{"author": "\n向昨天说再见。\n", "content": "刚才医院里有一个女人开着迈巴赫来了，整个科室的小姑娘都出去围观。那女人打开车门之后就从里面冲出来一个男人，一个小孩，受伤挺严重的。孩子手上破了一大块皮，万幸没伤到骨头，爸爸就更严重了一些，骨折了。问其原因：小孩在家玩伤了手，他爸问怎么上的，他说风吹的，爸爸不信，也把手放门缝里，说：你看，还想骗我？ 结果正好对流风，门啪一下拍上了。就这样，女的赶紧开车把他俩送来了。\n\n531 好笑\n · \n\n11 评论\n\n539-8亚辛喋嘀："}
{"author": "\n霸王枪枪\n", "content": "今天单位来了新人，是个很不错的女孩，笑起来有个浅浅的酒窝。一上午我都魂不守舍，老是偷偷看她。中午静下心琢磨了两个多小时，鼓起勇气来到女孩面前，结结巴巴跟她说：“美，美女，老…老…老板让我来加你微信，好拉你进工作群。”美女展颜一笑：“靓，靓仔，老…老…老板也就是我爸来之前就跟我说了，要离…离…离你远一点……”……\n\n1164 好笑\n · \n\n12 评论\n\n1166-2账号已解禁："}
{"author": "\n南九\n", "content": "卫生间没纸了。咯咯咯……我坐在马桶上喊:老婆，卫生间没纸啦！快给我送纸来。喊了好几次，老婆也没听到。正想办法，突然响起敲门声。老婆去开门，门外传来楼下阿姨的声音:孩子，你老公在卫生间，喊你给他送点卫生纸......\n\n937 好笑\n · \n\n14 评论\n\n941-4骑着二哈啃黄瓜："}
{"author": "\n坏小孩cium\n", "content": "一下午，接到某下属主管好几个电话，问我忙不忙，不忙的话，他要从他办公室过来我这里谈点事，我忙的很，只好说：不是急事明天早找我。。。刚才，老板找我，问这个主管在哪里，我和老板说：他在他办公室呢。。。老板问：你确定？我：一下午都在电话我，要过来我办公室谈事呢老板：刚接到通知，他在某洗所被抓现行，让我们去局里保人。。。这溜岗手段使的，，，，，淦\n\n1527 好笑\n · \n\n39 评论\n\n1547-20骑着二哈啃黄瓜："}
{"author": "\n小恩的老公8\n", "content": "天气炎热，容易犯困，吃了饭就靠沙发上迷一会。没多久就感觉热的如同路过火焰山，睁开眼一看，身上盖着个媳妇拿出来晾晒的羽绒服。这时3岁的小女儿看我醒了跑过来嗲嗲的说：爸爸，爸爸，我看你睡着了给你盖的，我是不是你的贴心小棉袄啊？我又好气又好笑！告诉自己，这是亲生的！亲生的！……\n\n1273 好笑\n · \n\n26 评论\n\n1280-7婉若い清风："}
{"author": "\n无书斋主\n", "content": "上小学五年级时，堂姐和我同班，坐堂姐后面的男生家在镇上，欺负我们这些村里的孩子，对他来说非常正常！！一天，这小子用打火机把堂姐同桌的头发给烧了一小缀，堂姐说了他一句，他直接指着堂姐骂，骂得非常难听！……堂姐哭了，我的同桌用手捅了下我:人家欺负你姐，你能忍？我:他是镇上的，我打不赢啊！同桌:打不赢就可以欺负你姐？你是男人吗？？……同桌的话让我瞬间热血上涌，男人就得有个男人的样子……于是我跳上课桌，扑过去对着那小子就是几拳……俗话说:先下手为强，后下手遭殃，我的突然袭击，让他猝\n…\n查看全文1566 好笑\n · \n\n40 评论\n\n1590-24净心居士："}
{"author": "\n冬日阳光温馨\n", "content": "和老婆闲聊着，发现一只蚊子咬老婆，忙说别动。老婆也看到了，蚊子吸得圆鼓鼓的。我对准蚊子，弹动手指，蚊子“嗖\"一声飞出去，“啪“狠狠的摔在老婆裤子上，不能动弹了，血也流出来了。老婆的白裤子啊，不说了，赶紧洗。洗不干净，后果你们知道的，你们来。\n\n1076 好笑\n · \n\n31 评论\n\n1086-10骑着二哈啃黄瓜："}
{"author": "\n吃了两碗又盛\n", "content": "那时候刚买楼房，加上原来住的平房就等于有两个家了。为了区别，平房依然叫“家”，楼房则称为“楼上”。例句:今天不回家了回楼上。有天在店里，媳妇让我去楼上收拾收拾，我理解错了，滋溜一下回家收拾屋子去了。\n\n964 好笑\n · \n\n11 评论\n\n980-16穿着拖孩逛该："}
{"author": "\n五行缺少你\n", "content": "接到表妹的电话后，我火速赶到了她的美 发 店，掀开帘子，一眼就看到五个穿着清凉的女子坐在沙发上玩手机，听到响动，都扭头看我，表情中带着期待和好奇。这是什么情况？我蒙圈了……表妹快步走出来，把我拉到一边，低声告诉我，那五个女子都是来相我的，她也不知道她们会在同一天同一时间来到她店里，叫我好好表现一下……进到店里后，表妹才说了一句“这就是我的表哥五少……”五个女子竟然走了四个，理由出奇的一致：工作太忙，没时间呆在这里了……只有那个叫小菊的美女留了下来，微笑着说和我先处处看再说……这\n…\n查看全文1606 好笑\n · \n\n32 评论\n\n1617-11叶vVv枫："}
{"author": "\n义行天下7\n", "content": "在工地上班！发了工资，花4000 多 给老 婆买 个 手机，老婆高兴的发了个朋 友 圈:看我家  老 公 在外 冒 大 太阳上 班，还给我买 这么 好的手 机，啥也不说 了，这辈 子感 谢遇 见 你！我评 论:这没啥，只要你在家好好的，不 让我戴 “帽  子” 上  班 就行！老婆纳 闷 的回复:不让 戴 .  帽  .子 上 班 你工 地 不 罚 .  款 吗？？？我……\n\n2440 好笑\n · \n\n58 评论\n\n2457-17金失&金华："}
{"author": "\n图图的耳朵会动耶\n", "content": "和老公买菜回来，经过一个垃圾箱，一阵阵恶臭飘来，我直犯恶心。旁边有对小夫妻也是，那男的忙捞起女的一缕头发，放在鼻子旁边嗅，笑着对女的说：你头发好香啊！成功阻止了难闻气味的摄入！女的娇嗔：别闹，我昨晚没洗头发！我看了后，忙抓起自己一缕头发，递过去给老公闻：快闻闻，闻闻发香，就闻不到臭味了！老公用手捂着鼻子：别闹，你昨晚没洗头发！\n\n1293 好笑\n · \n\n34 评论\n\n1304-11骑着二哈啃黄瓜："}
{"author": "\n我是谁∽谁是我\n", "content": "侄女马上就三十岁了，总算要出嫁了，家里人都很开心。。。都说隔代亲，一点不假，就我妈恋恋不舍，昨晚兄弟让我过来，商量侄女的婚礼怎么办。边上老妈拉着侄女的手不停地叮嘱她：嫁过去以后再也不能像在自己家那样任性了，要学会孝敬公婆，闲时多回去看看他们，对孙女婿也温柔的，现在是你老公了，别......老妈还在叨叨，我听不下去了，对我妈说道：妈别在念了，好不容易把你孙女嫁出去了，被你这么一念，万一你孙女不嫁了，我看你怎么办？老妈抬手给我一巴掌道：你知道个啥？不教教她，过不多久人家退货咋办？我\n…\n查看全文1303 好笑\n · \n\n22 评论\n\n1310-7吃了两碗又盛："}
{"author": "\n无书斋主\n", "content": "一岁多的儿子，前天在我手上咬了一口，当时有点疼，我也没在意！昨晚冲凉后穿了个背心，儿子咬的地方有明显的咬痕！……说真话，这咬痕很刺眼，看着很不舒服，可一岁多儿子咬的，能怎么样呢？……不能怎么样！可，老婆看见后，非要我交待，问我谁咬的？？我回答儿子，她不信……我立马抱过儿子，让他咬给他妈妈看！可没想到他温柔得很，咬了五六口，印子都没留一个！！！……\n\n1329 好笑\n · \n\n37 评论\n\n1347-18骑着二哈啃黄瓜："}
{"author": "\n夏有凉风秋望月\n", "content": "都说狗狗最可爱，可你们见过被狗狗吓的尿裤子吗？我见过！那就是我！小时候放暑假去住在农村的姥姥家，因为和舅舅家住的不远，我就自己一个人去舅舅家找表哥表姐玩，那天，在经过一座小桥时，看见几个和我差不多大的小孩儿和一天大黄狗，我本能的避让，谁知，，其中的一个小孩儿对着那条大黄狗狗说，上去咬她！那条狗真的就冲着我叫唤起来，吓得我当场就尿了裤子……为了能在气势上压倒狗狗，我暗暗使劲儿，现在都快300斤了[大哭][大哭][大哭][大哭]\n\n999 好笑\n · \n\n36 评论\n\n1007-8骑着二哈啃黄瓜："}
{"author": "\n孤心傲月\n", "content": "楼下刘阿姨单身多年最近想找个对象，今天看见她跟一精神矍铄的大爷下棋被吃了俩象。我凑上前说：刘姨，他吃了你的象，让他赔你对象！不赔就让他做你对象！谁知这大爷有个凶悍老伴，特么拿根鸡毛掸子满小区的追我…………\n\n2062 好笑\n · \n\n36 评论\n\n2074-12胖香："}
{"author": "\n金失&金华…\n", "content": "今天给小朋友们讲大小月的拳头记忆法，有些同学学的特别慢，把我急得不行，后来我才明白，因为课本上的拳头是有高有低的，而他们的拳头伸出来和哆啦A梦似的。\n\n1494 好笑\n · \n\n32 评论\n\n1500-6金失&金华："}
{"author": "\n狐小乔\n", "content": "昨天路过一家宰狗店，看到店家想杀一只狗，看到狗狗都要哭了，突然有点不忍心，就去问了问价钱，哎，要300一只。TMD，狗狗这么可爱，太可怜了吧?由于钱不够，我只好买了半只……\n\n890 好笑\n · \n\n32 评论\n\n920-30路(^_^)人："}
{"author": "\n小恩的老公8\n", "content": "儿子暑假作业有一项作业帮父母洗脚，并发群里。媳妇负责拍视频，我坐着那个惬意啊，这么多年熊孩子没白养，可算回报了。儿子认真的洗起来，媳妇忙着拍，我闭上眼享受，完事媳妇说：额，不好意思，没把咱儿子脸拍出来。再来，一会媳妇又说，额，刚我笑场了，这个发群里不太好……终于媳妇和儿子满意的拿着手机走了，我看了看红肿的脚，再次体会了当爹的艰难……\n\n1803 好笑\n · \n\n33 评论\n\n1816-13骑着二哈啃黄瓜："}
{"author": "\n-小门神~\n", "content": "我认识一哥们，二十多岁，面白，不长胡子！那天他穿着一套汉服来我家，戴着蓝牙耳机，气质优雅！我夸他:陌上人如玉，公子世无双！他戴着耳机没听见，侄子问我什么意思！我解释道:非常温柔，公子举世无双！侄子懂了，问我:叔叔你是说他长得好娘，就像公公生的儿子一样，举世无双吗？我不是这意思啊…[诶~]\n\n1858 好笑\n · \n\n35 评论\n\n1872-14孤心傲月："}
{"author": "\n上凹下凸\n", "content": "朋友是富二代，娶了个貌美如花的妻子……后来由于他父母投资出现问题，惹上官司家境一落千丈，老婆和他离婚……谁知道离婚不到两月，他父母官司打赢了，陆续收回大部分货款，生活回归正途，他又成为那个富二代，他前妻打电话哭求和好，他只是淡淡的说：破镜虽有重圆日，前妻终归是前妻！\n\n1186 好笑\n · \n\n23 评论\n\n1194-8糗友bf7nXT："}
{"author": "\n正版煮茶\n", "content": "我小时候，我爷爷的狗子在外面老是被别的狗咬，于我爷爷买了一条带刺的项圈给它戴上，还念念有词：不出两天，血染刺尖！没错！就在第二天，我大 便完它过来抢，把我屁股扎了个三 刀六 洞的...\n\n2400 好笑\n · \n\n40 评论\n\n2414-14落木潇雨："}
{"author": "\n林晓九\n", "content": "我有个92岁爱翻看我钱夹的奶奶！今天看到我的钱夹没多少钱，就一边翻看，一边碎碎念“球钱没得”......然后给我塞钱[笑哭]\n\n1107 好笑\n · \n\n20 评论\n\n1112-5聊天不撩妹子："}
{"author": "\n出门太难\n", "content": "刚上初一的第一天，我就把班上的一个男生打 哭了，因为他说刚好和我同桌的表妹和我很有“夫 妻 相”！那时候我不了解夫 妻 相的真正意思，但夫 妻两个字是听得懂的……那一天，我在班主任的命令下，向男生道了歉，事后还被表妹骂了好几次，说我野蛮，不像个读书人！[捂脸]其实她哪里知道，如果我不表现的强势一点，万一有人欺负她怎么办？我总不可能每天二十四小时跟着她吧？！\n\n1312 好笑\n · \n\n24 评论\n\n1326-14叶vVv枫："}
{"author": "\n无书斋主\n", "content": "昨天认识一个做高端水的美女，特别有才，说话总是能抓住你的疼点，让你听着特别入心！贤淑端庄的她又不乏雍容华贵，让人心生敬慕而不忍一丝亵渎！！临别时我还是没忍住问了句:美女知识这么渊博，又这么成功，那一年的啊？……她笑笑让我猜……我认真的看了看她，心想女人的年龄不能猜大，特意压小点:应该比我小，三十五六吧？？！她的笑容瞬间凝固……后来，别人告诉我，她九二年的，二十八！！！\n\n1460 好笑\n · \n\n42 评论\n\n1471-11喜之郎_糗百："}
{"author": "\n义行天下7\n", "content": "与老婆吵架，生气，想到每次都是我认错，这次坚决不认 错，独自在另一个房间呆着！眼不见心不烦！没一会，儿子跑过来，问:爸爸，你希望不希望我做一个乖孩子？作业按时完成，还听父母的话的三好学生？我:当然希望了，这还用说！儿子:那好，等下我出去再进房间时你要马上举起双手两分钟，我就答应你做个三好学生！我:可以啊，这个没问题！只见儿子跐溜跑出去，没一会又跑进来了，我马上举起双手，不成想后面跟着他妈妈，儿子急忙说:妈妈，你看我爸 爸都 投 降了，你就原 谅他吧？特么的……\n\n1746 好笑\n · \n\n32 评论\n\n1756-10空城旧梦她与伞："}
{"author": "\n空城旧梦她与伞\n", "content": "晚上和媳妇躺沙发上聊天，聊到下个月我妈过大生日，为送什么生日礼物头疼。买东西给她，她骂我们乱花钱，拿钱给她，她又不肯要，买件衣服，她又说花里 花哨。媳妇突然坐起来，说道：我知道婆婆最喜欢什么啦？她最喜欢小孩子，你看她对孙女都那么疼爱，要是再有个孙子，那她不更高兴啊。我有点迷糊：这和生日礼物有啥关系?媳妇噗嗤一笑：你傻啊，咱们生 个二胎啊，争取让老人家生日那天，孙子 孙女都齐全啊。我胸 中一口老血翻滚，这傻婆娘，你确定一个月时间就能生个 娃出来，还一定就是个带 把的。\n\n1903 好笑\n · \n\n81 评论\n\n1917-14金失&金华："}
{"author": "\n吃了两碗又盛\n", "content": "开店的想加个美女微信太简单了，就刚才，一个美女要把手机里的文档传出来打印，我建议加个微信吧，她选择了蓝牙传送。\n\n972 好笑\n · \n\n26 评论\n\n978-6死去的帅哥："}
{"author": "\n义行天下7\n", "content": "在工地上班！发了工资，花4000 多 给老 婆买 个 手机，老婆高兴的发了个朋 友 圈:看我家  老 公 在外 冒 大 太阳上 班，还给我买 这么 好的手 机，啥也不说 了，这辈 子感 谢遇 见 你！我评 论:这没啥，只要你在家好好的，不 让我戴 “帽  子” 上  班 就行！老婆纳 闷 的回复:不让 戴 .  帽  .子 上 班 你工 地 不 罚 .  款 吗？？？我……\n\n2440 好笑\n · \n\n58 评论\n\n2457-17金失&金华："}
{"author": "\n偷惢\n", "content": "天气炎热，总是犯困～午睡时被只可恶的苍蝇“嗡嗡嗡”的给吵醒了，气的我起来打了好几圈也没打到，不由得泄气了，喊“妈，你快过来啊，这苍蝇把你的宝贝闺女吵的睡不着觉！”只听急促的脚步声传来，我妈在门口探了探头，发现目标，“咣”的一声将门关上，“你可别开门，家里就这么一只苍蝇，别飞出来吵到你爸午睡了！”\n\n1974 好笑\n · \n\n36 评论\n\n1980-6骑着二哈啃黄瓜："}
{"author": "\n金失&金华…\n", "content": "小时候上山抓蝎子，救回来一只受伤的小鹰，它已经奄奄一息了……回到家偷偷把它养在后院闲置的柴房里，每天喂水喂食，还把它的伤口用碘酒消毒……功夫不负有心人，它的伤慢慢的好了，就把它放走了……后来这只鹰经常偷偷来我家，直到我爸把散养的鸡关到了鸡笼里……\n\n2756 好笑\n · \n\n107 评论\n\n2770-14空城旧梦她与伞："}
{"author": "\n义行天下7\n", "content": "这天我们几个小伙子在马路边讨论近期 某 音里出现的 龙！你一言，我一语的，讨论的非常激烈，路过的张大伯刚好听到，停了下来，非说他见过真 龙！我们几个迅速的围了上去，都想细听张大伯讲 解，只见张大伯慢慢抽了一口烟，说道:我跟你们几个小伙子讲啊，你们都不知道村东头的王大爷吧，他可是真 聋，那天早起6点左右在村东头遇见他，问他好几声早！都没听到！嗓子都喊 破 了！我……\n\n1535 好笑\n · \n\n33 评论\n\n1543-8骑着二哈啃黄瓜："}
{"author": "\n金失&金华…\n", "content": "媳妇的一个堂妹，我那堂小姨子，名字叫婷婷，长得也确实亭亭玉立，这不疫情期间丢了工作，在我家住了一个多月。这小妮子挺懂事的，和我也很亲热，姐夫姐夫的叫个不停。今天她终于找到新工作了，我送她到新公司。下车后，她突然问我：姐夫，你是哪一年的?我答：87年的，怎么啦？她掰着手指算了算：87年，属兔子，原来如此，看来有些俗话还是说的很准。然后，狠狠的瞪了我一眼，走了。真是莫名其妙\n…\n查看全文1888 好笑\n · \n\n95 评论\n\n1915-27骑着二哈啃黄瓜："}
{"author": "\n夏有凉风秋望月\n", "content": "有一次在服务区排队厕所门口，排队上厕所，快轮到我的时候前面的小姑娘突然回头厌恶对我说:大哥，我们这里女厕，男厕在隔壁。。我一听就火了！当谁是大哥呢？于是我天籁音说到，你走开，我先来！\n\n1416 好笑\n · \n\n33 评论\n\n1429-13骑着二哈啃黄瓜："}
{"author": "\n义行天下7\n", "content": "前年吧，我们村建教学楼！承包给学校附近的包工头张哥了！那天加夜班打混凝土，到了夜里12 点，张哥接了个电话，说他家里突然跳 闸了，没电了他要回 家看看怎么回事！可我站在二楼不经意 间往他家瞄了一眼，灯明明亮着的啊，大约也就5 分钟左右吧，张哥估计到家就不亮了，估计他到家才跳 的 闸吧！！！然后不到5 分 钟又亮了，没一会，张哥 回来 说修好了……\n\n2013 好笑\n · \n\n57 评论\n\n2021-8死去的帅哥："}
{"author": "\n可爱到家了\n", "content": "今年是第一次，由于新冠疫情没有出国度假，往年都是因为没钱\n\n6226 好笑\n · \n\n99 评论\n\n6264-38君子不俊："}
{"author": "\n坏小孩cium\n", "content": "小时候都梦想自己会飞我不一样，我实践了从老家的平房顶往下飞骨裂，单腿儿蹦了仨月\n\n1220 好笑\n · \n\n80 评论\n\n1227-7骑着二哈啃黄瓜："}
{"author": "\n吃了两碗又盛\n", "content": "路过一瓜摊，见有几个人拿着方便袋，貌似在挑瓜，心说这么多人买瓜，应该能甜，就往前凑了凑。那几个人忽然把我围住了，七嘴八舌地介绍说他们的瓜如何如何好。仔细数了数，一共五个卖瓜的，我一个买瓜的还真有点忙不过来。\n\n1378 好笑\n · \n\n19 评论\n\n1384-6落木潇雨："}
{"author": "\n你不懂蛋蛋的忧伤\n", "content": "我和基友毕业以后合租四年，彼此间口味、爱好、习惯都一清二楚，吃饭点餐、行程安排、生活起居不用对方说就可以给安排妥帖。有一次他和女票一起约我吃饭，让我点，我点完以后他女票愣了一下，然后要我手机查看聊天记录，我不明所以就给她了，最后才知道我点的包括甜品在内都是我基友在家吵吵着要吃的。他俩人婚后因为太频繁的提及我被他媳妇儿严厉警告，然而木有什么卵用，现在他媳妇儿非常积极地在给我张罗相亲对象，这两天已经给我推了6个姑娘了……按照他媳妇儿的说法，我只要一天不结婚，她就感觉自己这个三永远转不了正。\n\n1139 好笑\n · \n\n25 评论\n\n1144-5一万万光年前："}
{"author": "\n你好，我是囡囡\n", "content": "03年非典！那年我初二，在家俩个月，各种折腾，各种作，给我爸妈烦的够呛，20年，新冠，我家神兽从寒假待到暑假，真的是风水轮流转啊，苍天饶过谁！\n\n2490 好笑\n · \n\n108 评论\n\n2499-9见-一叶而知秋："}
{"author": "\n渣渣爱\n", "content": "肚子疼，去看医生，医生用手检查，用手按了一下肚子，问有什么感觉？我说我觉得有人用手按我肚子。医生。。。。\n\n2495 好笑\n · \n\n56 评论\n\n2522-27夏有凉风秋望月："}
{"author": "\n孤心傲月\n", "content": "村里的古墓被盗警察蜀黍正在调查我前去围观。看着看着实在无聊就拿出手机刷段子，当我看到一个人偷贴挖坟，劳资大声喊了句：卧槽，这货又在挖坟！警察蜀黍上去把我围着了：快说！这坟谁盗的？我吓呆了：我说的挖坟不是盗墓！警察蜀黍：挖坟与盗墓有区别吗？带回去！...我特么…………\n\n925 好笑\n · \n\n20 评论\n\n933-8金失&金华："}
{"author": "\n孤心傲月\n", "content": "曾经和朋友一起找工作我找到了他没有找到，于是我苦苦哀求面试官人家才答应让他过来看看，谁知这货一来就跟面试官说我上爱迟到、工作不认真、天天不洗澡、上厕所还不洗手！结果人家把他留下了！我工作没了！…………我特么…………\n\n1100 好笑\n · \n\n24 评论\n\n1109-9骑着二哈啃黄瓜："}
{"author": "\n男渣医生医渣男\n", "content": "刚谈恋爱时老婆告诉我身高一米五五，现在结婚十六年了一直告诉我一米五五，昨天给孩子量身高时让她测了测才一米五三!大家说我还能退货吗？\n\n991 好笑\n · \n\n46 评论\n\n1006-15小爷不称爷："}
{"author": "\n图图的耳朵会动耶\n", "content": "和老公吵架，谁也不让谁，公公婆婆在一边看着着急，拉住老公一顿数落！老公气急了嚷嚷：能过就过，不能过散了！我也气坏了，拉着婆婆说：妈，咱们别跟这疯子说话，他疯了！走，今天天气好，我带你俩爬山去！婆婆挣开我的手，一脸的惊恐：孩子啊，别冲动，你放心，我和你爸帮你教训他，我俩可不支持你俩离啊！\n\n2529 好笑\n · \n\n70 评论\n\n2546-17骑着二哈啃黄瓜："}
{"author": "\n义行天下7\n", "content": "有一次回老家，去我妈家，看到老妈从田地里拔的野菜！青青的嫩嫩的，好多年没吃，看着都流口水，什么蒸着吃，炒着吃，凉拌吃一股脑涌现在脑海中，于是我就把老妈拔的一大袋野菜全部提走了！提到门口时，在厨房做饭的老妈突然跑出来喊我:小义啊，那是喂猪的！咱家小猪还没喂呢！我……\n\n1358 好笑\n · \n\n24 评论\n\n1369-11空城旧梦她与伞："}
{"author": "\n石锅拌着饭\n", "content": "以前女朋友家里老是闯进小动物，很害怕。为此专门去学了武术。有一次正好有几个小混混想欺负我女朋友，我上去一个回旋踢，踏空。腿摔折了，讹了八万。\n\n1865 好笑\n · \n\n51 评论\n\n1876-11金失&金华："}
{"author": "\n可爱到家了\n", "content": "我对银行无语了 每次去取钱都显示余额不足 没有钱开什么银行\n\n1027 好笑\n · \n\n33 评论\n\n1037-10"}
{"author": "\n归属与爱的需求\n", "content": "开车到一高速服务区，一年轻貌美女子气喘吁吁拦在我车前。“快快快，追上前面奔驰车，我老公把我落下来了？”什么情况？大活人怎么会落下来呢？我连忙让女子上车，按着喇叭，闪着大灯就追上去了。在车上，我才搞明白。老公下车到洗手间了，本来躺在后座上睡觉的女子正好醒了，下车活动活动，没想到老公回来，开车就走了。我跟在奔驰车后面，不停地鸣笛，闪大灯，奔驰就是不停，反而一路加速，我开车在后面不停地追。“你打个电话，给你老公呀。”我对女子说。“我手机在车上。”女子回答。“那你拿我的手机打。”我把手机递过去。“我老公\n…\n查看全文1264 好笑\n · \n\n35 评论\n\n1270-6悠然爱吃肉："}
{"author": "\n秀的拽ベ你不配\n", "content": "吃过晚饭后，开着我的小毛驴经过老奶奶家门口，她看向我招手示意我停车，停好车后，平常问安后，她告诉我说，今天早上大有收获，某某家的那个谁离婚了，今年三十出头人帅还是做工程的；某某家的儿子未婚四十多点，教师年龄十二年老实本份，某某家的儿子今年三十二，离婚四次，有个儿子十三岁……然后问我，你觉得你会喜欢哪个？我去，敢情早上买个菜三小时，原来是是去透家底了[挖鼻孔]\n\n1075 好笑\n · \n\n25 评论\n\n1082-7叶vVv枫："}
{"author": "\n-小门神~\n", "content": "有只喜鹊上个月，在我家后院树上做窝。今早我怂恿侄子:喜鹊窝里应该有幼鸟了，你去抓来咱们养着，好吧？侄子说好，他连忙付诸行动！过了半天，他灰头土脸地回来，脸上青一块紫一块！我忙问怎么了，他答:我爬树上，刚要掏，从喜鹊窝里跳出来两只斑鸠！两只大斑鸠啄我脸，好疼好疼！叔叔，你说是喜鹊窝呀，怎么里面住的是斑鸠？我也不知道啊…[嘿嘿]\n\n1132 好笑\n · \n\n20 评论\n\n1139-7骑着二哈啃黄瓜："}
{"author": "\n净心居士\n", "content": "去老婆家，她姑姑正在为我们缝制喜被。四个角分别缝上了红枣，花生，桂圆，莲子，这是祝福我们早生贵子呀。但是我看到每个角有留着一根长长的线头，感觉他姑姑干活粗心大意。于是我悄悄的和老婆说:你看，咱姑帮我们缝喜被是好事，可是四个角留那么一个线头多难看呀，要不我们偷偷的去剪掉吧！老婆瞪了我一眼说:傻蛋，这都不懂，你敢剪了，我和你没完！莫名其妙，广大的糗友谁能告诉我这是啥意思？？？\n\n1391 好笑\n · \n\n77 评论\n\n1396-5A道中道："}
{"author": "\n吃了两碗又盛\n", "content": "那时候刚买楼房，加上原来住的平房就等于有两个家了。为了区别，平房依然叫“家”，楼房则称为“楼上”。例句:今天不回家了回楼上。有天在店里，媳妇让我去楼上收拾收拾，我理解错了，滋溜一下回家收拾屋子去了。\n\n964 好笑\n · \n\n11 评论\n\n980-16穿着拖孩逛该："}
{"author": "\n凉心ヽ\n", "content": "刚刚走在街上，看见一个大帅哥，一时兴起对他吹了个流氓哨。就在帅哥看过来的时候，我一下没收住，吹了一口口水出来……\n\n2167 好笑\n · \n\n38 评论\n\n2177-10骑着二哈啃黄瓜："}
{"author": "\n禁言………\n", "content": "童年糗事来一发。。。割。。。小时候我特别淘气，整天挨我妈骂，但是我爹从不骂我，他很少管我，一般情况下在我闯了大祸的时候，他才揍我，而且是让你终身难忘的那种。。。大概在我十一二岁的时候，那时候没啥玩具，我们小哥几个不知道怎么就迷上了弹弓，咦，这个东西好玩啊。。。暑假的时候，我们人手一个，整天练习，看谁打的准，刚开始是去树林子里练习，找棵小树，打树干。后来练习到一定程度后，固定目标已经满足不了我们了，于是我们开始打树上的鸟\n…\n查看全文1423 好笑\n · \n\n12 评论\n\n1426-3骑着二哈啃黄瓜："}
{"author": "\n夏有凉风秋望月\n", "content": "迷迷糊糊的睡到半夜，突然感觉有人在我旁边，我猛然一惊，那人却捂着我的嘴巴，借着月光，我一看还是个帅哥，帅哥对我说，他无意冒犯我，喝多了，才回到这里，（以前他的出租屋）这里有他和她的美好回忆，说着他就要离开，我挣扎着想把他留下来……“ ……上班迟到了，别抓我了！”老公的一嗓子，我一个高就蹦起来了！特么的，是个梦！\n\n1689 好笑\n · \n\n68 评论\n\n1703-14空城旧梦她与伞："}
{"author": "\n林晓九\n", "content": "跟我妈出去玩，在景点让她用全景帮我拍了个照！回家给大家看的时候，我爷爷都激动了，点着我照片说“都别说话都别说话，我得好好想想这个东西在山海经第几页.....”ps：真的，不是自黑，千万别让长辈给你全景拍，成品就是行走的恐怖片[捂嘴]\n\n1255 好笑\n · \n\n27 评论\n\n1268-13骑着二哈啃黄瓜："}
{"author": "\n霸王枪枪\n", "content": "今天单位来了新人，是个很不错的女孩，笑起来有个浅浅的酒窝。一上午我都魂不守舍，老是偷偷看她。中午静下心琢磨了两个多小时，鼓起勇气来到女孩面前，结结巴巴跟她说：“美，美女，老…老…老板让我来加你微信，好拉你进工作群。”美女展颜一笑：“靓，靓仔，老…老…老板也就是我爸来之前就跟我说了，要离…离…离你远一点……”……\n\n1164 好笑\n · \n\n12 评论\n\n1166-2账号已解禁："}
{"author": "\n我是谁∽谁是我\n", "content": "今天端午节。。小姨子一大早打电话给老婆，说中午来我们这边吃饭。。其实她就是嘚瑟她们刚提的新车的，她姐我老婆大清早把我一顿收拾，这大过节的也不能让我安康。就刚刚小姨子打电话给我说她不来了，我问为啥？她说一个多小时了车倒不出来了。。。\n\n2132 好笑\n · \n\n49 评论\n\n2159-27骑着二哈啃黄瓜："}
{"author": "\n出门太难\n", "content": "接到前女友发来的信息后，我激动得觉都睡不着了：我老公出了车 祸，送进医院了，看上去很严重！！为了抓住这个千载难逢的机会，我对她大献殷勤，百般讨好，就差告诉她，别怕，哥一直等着你呢……我发了几十条，前女友一条没回！我更兴奋了，以为某人肯定不在了，她正忙着料理后事，没空搭理我……今天中午，前女友终于回信息了：对不起啊！本来是发给我哥的，错发给你了！……你谁啊？我们认识么？？我的心一下子凉透了！卧槽！！白高兴了，害得我白白死 了好几十个脑细胞……\n\n1086 好笑\n · \n\n21 评论\n\n1099-13夜很长……心很凉！："}
{"author": "\n净心居士\n", "content": "年前捡了一只流浪的小金毛，给它吃饱饭，洗干净后，发现通人性，漂亮，可爱。我们朝夕相处着，彼此谁也离不开。上礼拜我和女朋友后分手后，我抱着金毛说:还是你对我好，不会离开我，虽然你是只公的，但是我还是对你很有感觉。我刚说完这句话，金毛疯一般的冲出了家，到现在都没有回来，我要不要发一个寻 狗 启 事？\n\n1214 好笑\n · \n\n56 评论\n\n1221-7穿着拖孩逛该："}
{"author": "\n五行缺少你\n", "content": "厂里聚餐，同事喝多了，非要拉我去公园里陪他玩摩 天 轮。结果在高空旋转的时候，这货华丽丽的吐了，天 女 散 花一般，很多人因此遭殃了！……从摩 天 轮上下来后，同事面对围着我们讨要说法的众人叫嚣：我吐的咋了？信不信我一个电话，叫几百个弟兄过来，Kan 屎你们？！……因为这句话，小城里多了两个猪头！没错，另一个就是我！！\n\n1273 好笑\n · \n\n21 评论\n\n1281-8笑长007："}
{"author": "\n-小门神~\n", "content": "我将刚临摹好的书法字帖，拿给爸爸看！老爸将它怒摔在地，教导我说:写帖，得有灵魂！无骨无魂，写来何用…我只好重新书写，老爸又看了一遍，说:终于有了一丝灵魂！这时老妈走进书房，将老爸私藏的五百大洋摔在桌上！其实我告的密，我也是迫不得已…老妈要老爸给个解释……老爸无奈看了我一眼，说道:刚夸你有了灵魂，转眼你就把它出卖了\n\n1189 好笑\n · \n\n15 评论\n\n1198-9金失&金华："}
{"author": "\n净心居士\n", "content": "媳妇老家是北方的，冬天有供暖，唯独卫生间里没装。疫情期间，我在老婆家过年。岳父岳母是 共 产 党 员，不在家。每天都在小区门口做志愿者。我和老婆虽然不能给抗疫做什么，但是给志愿者们送点热菜热饭还是可以的。今天老婆不知道怎么突然想起一年我打 赌 赢 了她十块钱，没有请她吃海底捞。。。居然在我洗 澡的时候把电关了，热水也关了，厕所门也反锁了。只要我答应她，等疫情过后，请她吃三次海底捞就把电和热水打开。。。\n\n916 好笑\n · \n\n37 评论\n\n929-13骑着二哈啃黄瓜："}
{"author": "\n空城旧梦她与伞\n", "content": "村里的二大爷前段时间被女儿接到城里去了，还带着他的大黄狗。小区里，有个老张头，颇有点看不起二大爷，嫌弃他来自农村，连养的狗都是土狗，比不上他家的泰迪。二大爷生气道：我这狗通人性，我那次去地里摘菜，突然晕倒，它跑到村医务室，叫来医生，你这狗行吗？老张头无话可说。第二天，老张头突发奇想，故意晕倒，试试他家泰迪会怎样。还别说，泰迪还真叫来了一个医生，它常常去的那家宠物医院的，一名兽医。\n\n3267 好笑\n · \n\n82 评论\n\n3298-31婉若い清风："}
{"author": "\n净心居士\n", "content": "玩糗 百真的能找到女朋友。我和胖丫认识于网络，在奔现后看着她无聊，我给她介绍糗 事 百 科这个APP，刚玩一天，就吵着要和我分手，说找到真爱了。。。现在终于有个女孩肯为我自 杀，还说我不同意分手就要自 杀，把我感动了[捂脸][捂脸][捂脸]\n\n1231 好笑\n · \n\n30 评论\n\n1239-8穿着拖孩逛该："}
{"author": "\n先知先覺\n", "content": "我有一个哥们，他周末洗了一堆衣服，发朋友圈说累死了，真得找个媳妇！数位已婚男回复：洗的少了不过瘾？\n\n2425 好笑\n · \n\n40 评论\n\n2432-7山野村夫耕田读书："}
{"author": "\ntonoon\n", "content": "昨天，女同事问我借了900块，下班后只还了500，低声说：剩下的400不想归还了，能不能用别的方式来偿还。看着它可怜的样子，我带她回家，让她帮我洗了一晚上的衣服，卫生也彻底清理了一遍，这样也算扯平了。\n\n1045 好笑\n · \n\n34 评论\n\n1051-6中年油腻男："}
{"author": "\n飞漠刀影!!\n", "content": "我妈这两天特别反常，对我很是温柔体贴。搞的我心里毛毛的，昨晚她又给我削了个桃递到我手上，我认真地问老妈，妈，您怎么啦？我妈问，你有个同学叫梅晓慧吧？是的，提起这个我就生气。当年她找我借了三百块钱，说好一个月后就还的。结果两个月过去了，她都不提还钱的事。我委婉找她要钱，她居然说早就还了！本来我很喜欢她的，但通过这件事，她的人品就暴露了，我就再不愿搭理她了。高中毕业时她来找我，抱着我哭的梨花带雨的，我是个正人君子，真做到了无动于衷。这一直是我引以为傲之处！我问老妈，你提她干嘛呢？\n…\n查看全文3091 好笑\n · \n\n119 评论\n\n3116-25叶vVv枫："}
{"author": "\n挖鼻孔的老虎\n", "content": "快下班时，老板让我做一份图纸，他急着用。我捣腾到晚上八点，打电话给他说弄好了，他让我拿去他家。他接过图纸很仔细的看，又是尺子、又是量角器、又是圆规，老板娘给他端来参茶。他摘下眼镜摇头说：“这样子不行，我和你回去完善一下。”然后他和我一起出门，拉着我去耍，还把图纸扔在洗脚店的垃圾桶里。\n\n1389 好笑\n · \n\n25 评论\n\n1398-9胖香："}
{"author": "\n坏小孩cium\n", "content": "坏小孩cium：我拔牙了，不能写帖子了禁言…：        为啥呀？坏小孩cium：因为吹牛皮漏风[捂嘴]\n\n1186 好笑\n · \n\n45 评论\n\n1200-14空城旧梦她与伞："}
{"author": "\n大小可爱爱爱\n", "content": "你们买菜喊卖菜的老板，买麻辣烫喊卖麻辣烫的老板，买烧饼喊卖烧饼的老板，就连地摊上贴个手机 膜 也喊老板！可为啥我花30多W买个拖拉机耕地，你们左一个师傅，右一个师傅！没一个人喊我老板？？？\n\n2364 好笑\n · \n\n83 评论\n\n2377-13骑着二哈啃黄瓜："}
{"author": "\n胖香\n", "content": "我哥在家的时候，我嫂子对他可凶了，可是我哥上班以后，我嫂子那一会一个信息，柔情似水……我问她天天这样不精分么？我嫂子一脸高深:“他上班的时候得好好赚钱，而且他心情好都是因为我，等拿工资的时候，第一个感谢的也是我，回家上交的也心甘情愿……”\n\n1444 好笑\n · \n\n30 评论\n\n1458-14骑着二哈啃黄瓜："}
{"author": "\ntonoon\n", "content": "我：一不赌博，二不嫖娼，三不吸毒，四不喝酒，五不打架，六不找小三，七不矮，八不胖，九不算丑，十不是坏人，十一不懒，十二不花天酒地，十三不太穷，朋友们，为啥还是没女朋友呢？\n\n2205 好笑\n · \n\n319 评论\n\n2233-28糗友5tJwBa："}
{"author": "\n骑着二哈啃黄瓜\n", "content": "朋友老豆过身，我和闺蜜去买花圈准备去祭奠。纸扎店内，闺蜜问我：你看那个纸扎的帅哥好看不？我很忌讳：好看是好看，你问这个干嘛？闺蜜：先问清楚你百年需求嘛我默默的 操 起 了 桌上的裁 纸 刀。。。\n\n1887 好笑\n · \n\n81 评论\n\n1905-18穿着拖孩逛该："}
{"author": "\n低调的小白兔\n", "content": "上周五忘了关车窗，进了车里好多蚊子，下班回家后把蚊子关在车里，过了个周末，今早（周一）透过车窗发现，蚊子们虽然还有几只活着，但是已经快不行了，为了彻底饿死它们，我决定：旷工一天\n\n952 好笑\n · \n\n15 评论\n\n958-6"}
{"author": "\n姐姐掉沟里了\n", "content": "不小心扭伤了脚踝，疼得我直叫唤。男友把我的脚放在他腿上，帮我揉了几下，眼泪哗哗哗的往下直淌。我感动得想哭，带着哭腔安慰他：别哭！一点小伤而已！休息几天就好了！！男友一听，眼泪淌得更快了。我伸手揉着他凌乱的黑发，发自肺腑的说：快别伤心了！等我回去和我爸妈商量一下，彩礼钱能免就尽量免了吧！这样，以后我们结了婚，就不必天天挂着还帐了！！男友推开我的手，说：想啥呢？主要是你的脚味太大了，呛鼻子啊！！卧槽！原来是我自作多情啊！！[捂脸][捂脸]\n\n1238 好笑\n · \n\n25 评论\n\n1242-4婉若い清风："}
{"author": "\n落木潇雨\n", "content": "周末姑妈说有事，让我去她超市帮忙。忙活大半天，累的饭都没吃几口，这时有个人风风火火的跑来，说刚手机落店里了，让给找，我找半天，说没看到手机啊，对方不依不饶的报j。我连忙打电话给姑妈，不一会姑妈和jc蜀黍同时到达，姑妈沉着的说调监控！然后一大伙人围着监控看着我一会啃泡脚鸡脚，一会啜辣条，一会又猛灌可乐。。。看完监控姑妈低沉的声音说:偷手机的贼没找到，“家，贼”却被逮个正着[捂嘴]\n\n2043 好笑\n · \n\n40 评论\n\n2053-10骑着二哈啃黄瓜："}
{"author": "\nz&L我们…\n", "content": "刚刚走路摔了一跤，吉吉扎进水泥地拔不出来了！该怎么办啊？\n\n1007 好笑\n · \n\n113 评论\n\n1022-15近哥哥："}
{"author": "\n我怀念的污话不说\n", "content": "今早做梦，梦到一群小女孩，只有一个小男孩跑过来问我要烟抽，我骂到:这么小，抽啥烟！就醒了这会媳妇生了，母子平安！[捂脸]造孽啊，不就没给你烟抽吗[笑哭]\n\n2591 好笑\n · \n\n103 评论\n\n2612-21毛利小三郎："}
{"author": "\n秀逗天涯\n", "content": "糗友失恋，各种诉苦。我安慰说：“兄弟，想开点，天涯何处无芳草！”糗友发飙了：“知道你天涯女人缘好，但非要这时候在我伤口撒孜然吗？脑子秀逗了吗？”然后我被取粉了我。。。真不是那意思\n\n1404 好笑\n · \n\n34 评论\n\n1416-12空城旧梦她与伞："}
{"author": "\n无书斋主\n", "content": "儿子告诉我，他想买一台钢琴，我拒绝了:等你高中毕业了买，现在的第一任务，是准备高考！！上个星期，儿子问我要身份证复印件，并要求要在上面签字，说是学校填表要用！……今天，银.行来信息，我买了一台钢琴分期付款……\n\n2306 好笑\n · \n\n65 评论\n\n2325-19婉若い清风："}
{"author": "\n狸土豆大人\n", "content": "吃完午饭我在洗碗，老妈在拖地，拖到厨房时老妈很嫌弃地说：“以后把你头发挽起来，这一地都是你的头发。”我还没接话呢，老妈接着又说：“也是奇怪了，你每天掉那么多头发，居然还没秃！”我……\n\n1113 好笑\n · \n\n12 评论\n\n1119-6神评糗老皮："}
{"author": "\n偷惢\n", "content": "在医院楼顶看到前男友坐在边缘的栏杆上要跳楼。他说自己得了不治之症，女友因此离他而去。我好言相劝，终于把他劝回来乖乖治疗。经过一段时间费时费力的照顾之后，不负所望，他痊愈了。乐呵呵的帮他办完出院手续回来，准备送他回家，然后看到他跟他的现女友勾肩搭背的一起走了，走了！直接给我气醒了！\n\n1260 好笑\n · \n\n24 评论\n\n1271-11骑着二哈啃黄瓜："}
{"author": "\n出门太难\n", "content": "和同事在马路边散步。同事眼尖，拉着我：快看！快看！前面路上有一块钱！我一听，头抬的更高了：不看！一块钱入不了本大爷的眼！！同事一听，嗤之以鼻：最见不得你们这些喜欢装 逼的人了！路边见到一块钱嫌少，群里一分钱的红包抢不到都咒天骂地的！他快步走过去，弯腰捡起来一看，惊呼一声：卧槽！假 钱！！！\n\n1093 好笑\n · \n\n13 评论\n\n1100-7我是住你的隔壁老王："}
{"author": "\n小恩的老公8\n", "content": "“狼烟起，江山北望，龙起卷，马长嘶\"……每次听到这首歌，我总会热血沸腾！那晚，我就是放这首歌，等着相恋一年多的女友过来，准备轻松拿下……意外的是她没来，还发信息说，分手！之后，每当我耳边响起这首歌，我都会控制不住对身边的人说，不准说分手！！！……\n\n1420 好笑\n · \n\n17 评论\n\n1427-7坏小孩cium："}
{"author": "\n超级飞侠准时送达\n", "content": "公司同事聚餐，去一家大排档吃饭，可能是大排档不卫生，好几个同事吃坏了，上吐下泻的，我也中招了，一起去社区医院打点滴，打了一瓶，缓了过来，就一起闲聊，说笑话逗美女同事晓棠开心，一旁的大刘看我们聊得热闹，叹了口气说：唉，看这打点滴的手臂，光，秃，秃的，真难看！我笑着看了他一眼：手臂上本来就汗mao，少，不比腿，看起来也挺好啊，你看看我手臂，不也没啥汗mao吗？对了，晓棠我看看你手臂有没有汗mao！晓棠愣了愣，还是把手伸了过来，大刘叫到：晓棠你这手，真，白，真好看！对了，小北来帮我下，我昨天买了块\n…\n查看全文1364 好笑\n · \n\n23 评论\n\n1372-8骑着二哈啃黄瓜："}
{"author": "\n糗糗queen\n", "content": "老公和他爸身高体型都差不多。昨晚洗完澡，他俩都穿上了红色的篮球服，我也洗漱完换了睡衣从房间出来，以为在洗手台弯腰洗手的是老公，便一把从背后环抱过去，还用两爪子在他胸口狠狠抓了一把。唉，我要不要回娘家待一段时间？\n\n3417 好笑\n · \n\n202 评论\n\n3440-23夏有凉风秋望月："}
{"author": "\n金失&金华…\n", "content": "岳父因长期喝酒胃疼住院半月，出院时医生严令戒酒，要不就发展成ai了……中午他偷喝了一罐啤酒被我闺女发现，告诉了岳母，岳母急了：“你怎么回事？人家大夫不让你喝酒，你非要喝，咋滴？你欲成仙，快乐齐天？”“没事，妈，爸少喝点不要紧的。”我说。“你懂个屁？还不是因为你，天天给我爸买酒让他喝，要不能这样吗？”媳妇说。我……\n\n1553 好笑\n · \n\n32 评论\n\n1567-14骑着二哈啃黄瓜："}
{"author": "\n-小门神~\n", "content": "我认识一哥们，二十多岁，面白，不长胡子！那天他穿着一套汉服来我家，戴着蓝牙耳机，气质优雅！我夸他:陌上人如玉，公子世无双！他戴着耳机没听见，侄子问我什么意思！我解释道:非常温柔，公子举世无双！侄子懂了，问我:叔叔你是说他长得好娘，就像公公生的儿子一样，举世无双吗？我不是这意思啊…[诶~]\n\n1858 好笑\n · \n\n35 评论\n\n1872-14孤心傲月："}
{"author": "\n胖香\n", "content": "昨天给娃洗澡发现她胳膊上有掐痕，问她啥情况，她说和同桌男孩子打起来了，我看着那伤心疼坏了，问要不要妈妈去找老师？娃儿贼淡定:“不用，我还手了，可是我掐不破他的手臂，他一个男生指甲盖留那么长，从现在开始我也不剪指甲了，下次一定让他哭！”\n\n1679 好笑\n · \n\n31 评论\n\n1690-11骑着二哈啃黄瓜："}
{"author": "\n无书斋主\n", "content": "昨晚心里有事睡不着，凌晨一点我爬上顶楼去吹风！……刚上去，楼下小张和我打招呼:正哥，这么晚上来干嘛？？我想了想，难不成小张和老婆吵架被赶了出来？为照顾他的情绪，我回:别说了，被老婆赶了出来！！小张给我递支烟:正哥你呆会，我先下去！！！今天早上，小张到处宣扬我昨晚被老婆赶了出来！！\n\n1745 好笑\n · \n\n53 评论\n\n1764-19骑着二哈啃黄瓜："}
{"author": "\n五行缺少你\n", "content": "棠棣花开得正艳的时候，我还宅在老家，等待着客运恢复呢。这天午饭后，我闲得发慌，就打主意去山上摘点棠棣花​回来做菜吃。出了村子不远，正好看到一个白衣黑裙的女子在前面袅袅婷婷的走着，长发飞舞，煞是好看！莫非我脱单的机会来了？？我越想越觉得有可能，就大喊一声“妹子等等我”​，飞快的冲了上去。我一直跑到女子前面，转身一看，认识，我们村的村花。​村花看清是我，脸色大变：哥啊，你……你要干什么？我笑着说：加个VX，可以不？村花战战兢兢的从包里掏出手机，主动扫码添加我为好友​，见通过验证了，才\n…\n查看全文1072 好笑\n · \n\n21 评论\n\n1081-9出门太难："}
{"author": "\n小猴子(houdk…\n", "content": "在公园散步，累了去凉亭休息下，我看凉亭没人就用外放听歌。一大叔也过来乘凉，听了一会，大叔问我是什么歌，还挺好听的。我告诉大叔这是一首英文歌曲，并用蹩脚的伦敦郊区口音说出了歌名《Yesterday Once More》。大叔复述了我说的歌名：耶稣他爹玩什么？\n\n1153 好笑\n · \n\n23 评论\n\n1162-9死去的帅哥："}
{"author": "\n小恩的老公8\n", "content": "乘地铁下班，旁边一个妹子漂亮，文静，是我喜欢的类型，妹子一个人戴着耳机听着歌，我在旁边看的都着迷了。妹子秀发上淡淡的香味特别好闻，我忍不住往跟前凑了凑，闭上眼睛。这时妹子从包里拿出一瓶香水，往空中喷了一下，哇！我们两个顿时沉浸在香水雨中，瞬间觉得好浪漫！到家坐沙发上我沉浸在车上短暂的浪漫里无法自拔，这时媳妇下班回来，温柔的坐到我身边，我正要嗅媳妇的秀发，媳妇啪的一声给我一巴掌：特么的！狗蛋！你身上怎么有香水的味道？？？\n\n2191 好笑\n · \n\n42 评论\n\n2203-12秀的拽ベ你不配："}
{"author": "\n无书斋主\n", "content": "前几个月大儿子说要买资料，问我要一千块，我当时真没有，就要他自己先垫下，算我借的！这小家伙非我打个欠条！！我第一二个月给他三百，昨天晚上给他四百后，我:浩子，欠条是不是可以撕了？？！特么，这小子说我是还的息，还本了撕！！\n\n1402 好笑\n · \n\n29 评论\n\n1415-13骑着二哈啃黄瓜："}
{"author": "\n大小可爱爱爱\n", "content": "公司里新来一位美女小霞，长相没得说，大眼睛，双眼皮，瓜 子  脸，身材高 挑，1.68M左右，是我喜欢的类型！工作中，我有 意 接近她，她有什么不懂的地方，我马上挺 身 而出，耐心的 教！生活中，更是如此，她一说该买 什么东西了，下班我总能第一时间帮她买好且送到她手中！这样交往一段时间后，我感觉到时机成熟了，那天周末我请小霞吃饭时，她微 . 信一直不停的响，跟别人聊天，我喝了 点 酒壮 着 dan ！，忍不住劝她:小霞 啊，你觉得 哥 这个人怎么样？对你，说实话从来没有一个人让我如此 疯 .\n…\n查看全文1927 好笑\n · \n\n38 评论\n\n1941-14骑着二哈啃黄瓜："}
{"author": "\n落木潇雨\n", "content": "男朋友脾气很好，我急性子，每次发完脾气看到男朋友无辜的脸都内疚。昨天我想吃雪糕，他说特殊时期不能吃，把我气的发消息把他说半天，下班回家发现他居然没回来。正要打电话问，这时老妈发消息，你在哪呢？你赶紧给我死回来。我说咋了这是？老妈骂到:小李在我家哭半天了，你爸气的要让他和你分手？你到底咋的人家了？我去[捂脸][捂脸][捂脸]\n\n2181 好笑\n · \n\n43 评论\n\n2200-19骑着二哈啃黄瓜："}
{"author": "\n夏有凉风秋望月\n", "content": "在我们姐妹的见证下老爹迟到多年的土味求婚告白💍:“老婆，我爱你🤟[捂脸]”看到老妈只顾着笑又娇羞的模样，老爸又说，你再不收下戒指💍 和花，我就不爱你了😂！老妈:“那我爱你”一脚将老爹踹倒[捂脸]\n\n1185 好笑\n · \n\n20 评论\n\n1194-9曲终人散意未央："}
{"author": "\n坏小孩cium\n", "content": "楼下两夫妻吵架，互相骂的那就一个难听啊，亲戚都被带上了，真没素质，我打开窗户：你们吵架归吵架，别扒拉上姑 奶 奶我，，，，   不行，我得找他们 爸 爸也就是我大哥去。。。\n\n1396 好笑\n · \n\n21 评论\n\n1405-9骑着二哈啃黄瓜："}
{"author": "\n孤心傲月\n", "content": "今天开车上路遇一黑丝短裙性感美女。出于男人的好奇心总想看看脸，于是加油猛追一个急刹把她放倒在地，上前一看特么是一男的！伪娘！不说了！医生让我交住院押金呢！……\n\n1350 好笑\n · \n\n20 评论\n\n1359-9坏小孩cium："}
{"author": "\n待我长发及腰剪了\n", "content": "疫情期间，天天带口罩😷接娃放学，昨天电动车没电了，就走路🚶去接娃，也没带口罩😷，到学校门口的时候，老师喊我闺女：你妈妈来接你了，闺女走到门口：东张西望，硬是看不见站在她面前的我，我开口喊她：你找什么呢，我不是你妈呀！结果她哇的一声往回跑到老师身边，说没有找到妈妈，我不是她妈妈，无论老师怎么说都不相信我是她妈，无奈我只走回家带个口罩😷来接娃，回家我问她，为什么刚才说不认识我，她说你没带口罩我认不出你，我想问下，这娃还能要吗？\n\n631 好笑\n · \n\n5 评论\n\n635-4夜很长……心很凉！："}
{"author": "\n无书斋主\n", "content": "刚工作时，大林很关照我！后来我换了个工作，但我们一直有联系，一直相处得不错，可以说是哥们了！！大林比我大一岁，他老婆是他同学，两个人特别恩爱，也会过日子，这旅游那观光，这小日子啊，幸福，真心让人羡慕！但大林唯一的不足，就是没有孩子！去年，大林生了个儿子，到现在有半岁了，作为兄弟，真替他高兴！某天，遇见遛娃的大林两夫妻，娃娃虎头虎脑的，很爱人，我抱过来:来，叫爸爸，长得真像我！……大家别见怪，兄弟间开个玩笑，大林原来总是叫我大儿子叫他爸爸，就是一种打趣！……有些玩笑真的\n…\n查看全文1786 好笑\n · \n\n41 评论\n\n1798-12空城旧梦她与伞："}
{"author": "\n无书斋主\n", "content": "端午假期在岳父家过，新婚的小姨子和小姨夫整天腻歪得很，做饭买菜这些活特么还是我的，心里很不舒服，我是来过节的，不是来伺候人的！！……在手机里看见个整蛊段子，决定效仿下！！……于是偷偷拿起小姨子的手机发了个朋友圈:这不是我想要的日子，我要离婚！！……半个小时后，翻天了！特么的，自作孽不可活，我拿错手机了，用我自己手机发的！！……\n\n2756 好笑\n · \n\n97 评论\n\n2795-39樱小暖："}
{"author": "\n狐小乔\n", "content": "在打王者荣耀50星生死局的我突然接到了一个电话，显示推销骚扰。​按照我平常的性格早就接起来打骂一顿了，但是我最近心情好，就接了。​他问我需不需要贷款，我说需要。他问：需要贷多少钱？​我说：贷3000万。​然后他问：你有什么资产？​我说：我在马来西亚有几片山，海南有座岛。​他听完把电话给挂了，我说错什么了吗？​\n\n930 好笑\n · \n\n12 评论\n\n937-7骑着二哈啃黄瓜："}
{"author": "\n小恩的老公8\n", "content": "端午节，小姨子在群里发个红包，五十块我抢了一分，这手气也没谁了，我秉着糗百精神回一句：谢谢真爱。结果群里一下子炸锅了。老丈人怪我没大没小，小姨子说我调戏她，小舅子说开车来找我聊聊。把我吓得连续发了五个一百块红包，大伙的气才消。我长长松了口气，正想去抢红包，忽然被半天没说话的媳妇群大给移除群聊……\n\n1682 好笑\n · \n\n28 评论\n\n1695-13骑着二哈啃黄瓜："}
{"author": "\n石头，剪刀，破布\n", "content": "儿子小的时候，由于我开了个小店，挺忙，没时间管孩子，8岁就把他送到私立学校读书了，两个星期孩子才放一次假。放假回来跟我睡，有次我们说话，:“宝，你长大以后想做什么工作呀？”“妈妈，我长大以后你就不用这么辛苦了，把你的店给我，我当老板，你给我看孩子就行了，如果我的孩子不听话了，我就训他……回家找你奶奶去……”卧槽……我的口头禅呀[捂脸]\n\n905 好笑\n · \n\n9 评论\n\n916-11骑着二哈啃黄瓜："}
{"author": "\n小恩的老公8\n", "content": "天气炎热，容易犯困，吃了饭就靠沙发上迷一会。没多久就感觉热的如同路过火焰山，睁开眼一看，身上盖着个媳妇拿出来晾晒的羽绒服。这时3岁的小女儿看我醒了跑过来嗲嗲的说：爸爸，爸爸，我看你睡着了给你盖的，我是不是你的贴心小棉袄啊？我又好气又好笑！告诉自己，这是亲生的！亲生的！……\n\n1273 好笑\n · \n\n26 评论\n\n1280-7婉若い清风："}
{"author": "\n五行缺少你\n", "content": "同事去给他一个偏僻农村的朋友当伴郎，一来二去的，竟然和伴娘好上了……吃过晚饭后，别人都在等着闹洞房呢。他们倒好，偷偷溜出去压马路了。看到流茧飞舞，煞是好看，两人就追逐着，打闹着去捉，然后两人就在你推我搡中，一起跌进了路边的茅，坑里了……[笑哭][笑哭]\n\n2491 好笑\n · \n\n50 评论\n\n2503-12坏小孩cium："}
{"author": "\n吃了两碗又盛\n", "content": "组了个饭局，各自携带家属，有两个哥们却是单着来的，一个说早就分手了，另一个说马上到。反正天挺凉快的，就一起在门口迎接。没一会，停过来一辆邮政车，哥们的女朋友从上面下来了。那个单身的哥们酸溜溜地说:你这女朋友哪里找的？还包邮？\n\n1120 好笑\n · \n\n15 评论\n\n1125-5二女子、："}
{"author": "\n霸王枪枪\n", "content": "小时候把同桌女生惹哭了，她扬言要告诉老师。我很生气，怎么开不起玩笑呢？于是我在她回家必经过的那条小胡同截住了她，在她惊慌失措中我给她磕了三个响头……\n\n919 好笑\n · \n\n13 评论\n\n926-7"}
{"author": "\n义行天下7\n", "content": "傍晚推着我的烧烤摊去摆夜市去了！到夜市摊子刚支好，一位长发美女就来捧场了，点了鸡腿、牛 肉、香菇、茄子、韭菜等……忙了好一阵，烤好后，美女要求打包带走，一算账，共119元！美女笑着说:大哥，这天都黑了，零头就算了吧，100块钱吧，你早卖完早回家！我一听，有道理啊，于是我就留了100块！可美女走后，我总感觉哪里不对劲，我摆的是夜市，每天都是凌晨一点多才收摊，现在才特么晚上七点多，天刚黑……\n\n2146 好笑\n · \n\n46 评论\n\n2156-10装模作样yc："}
{"author": "\n孤心傲月\n", "content": "刚忙完外面的事情回到家，看见老婆满面春风的坐在沙发上傻笑。我笑问：什么事这么开心？老婆得意道：今天有四位大师来回往家里送了几十份礼物！我​狐疑地问：四位大师？几十份礼物？老婆脸红着说：中通 申通  圆通 汇通我：​特么的你又买啥了？上月还有两万多花呗没还完呢！！！\n\n1215 好笑\n · \n\n32 评论\n\n1224-9婉若い清风："}
{"author": "\n忧郁的创可贴\n", "content": "今天跟男票出门，看到了好多同款车，但无一例外都是老头开的。我很郁闷：亲爱的，咱们换车吧？换个时尚点的大奔，好不好？男票犹豫了下：我看行。。。我反问：就靠我开这小店挣钱？男票解释：误会了亲爱的，咱等车降价。。。\n\n1278 好笑\n · \n\n33 评论\n\n1288-10空城旧梦她与伞："}
{"author": "\n骑着二哈啃黄瓜\n", "content": "侄儿最近开学了他问妈妈:孙子是谁？妈妈耐心解释:孙子是伟大的思想家，和孔子，孟子，荀子等称为诸子百家侄儿疑惑:爸爸偷偷骄傲说，他在你面前，活的像孙子。。。这不嫂子搜地起来，进厨房拿刁去了。。。。\n\n909 好笑\n · \n\n47 评论\n\n918-9徘徊的老鹰："}
{"author": "\n再见单身狗\n", "content": "二货老公正在给大木门刷油漆，我推着电驴子又着急上班就感觉身子好像轻轻蹭了一下门，转过头来就问了一句：喂，看看我身后衣裳有没有沾到什么东西？老公：衣裳很干净，没有油漆！到了公司同事们总是问我，你家里装修了？我也感觉很奇怪他们是怎么知道的？后来我才被莉姐提醒屁股后面有大红的油漆气的我立马打电话给那个二货：劳资裤子上有这么多油漆，你提醒一下会s啊？二货：我说过了你的衣裳很干净啊！你也没问裤子呀我：…@&^%*…\n\n2807 好笑\n · \n\n48 评论\n\n2817-10我是住你的隔壁老王："}
{"author": "\n空城旧梦她与伞\n", "content": "媳妇有两个哥哥，从小到大她都很受宠，家务活都没要她做，连炒菜都不会。和我结婚后第三天，她为了表现自己贤惠，打电话给我，说下班后让我尝尝她的手艺。我下班到家，媳妇端出一盘菜说道：老公，西红柿炒蛋来了，快夸夸我。我看着盘中那一个个没有切开的西红柿，还有两个没有剥壳的鸡蛋，无语。媳妇又从厨房端出一碗汤：来，尝尝我做的水煮活鱼。我一口老血差点喷出来，确实是水煮活鱼，那鱼还在汤里游来游去……\n\n2531 好笑\n · \n\n106 评论\n\n2579-48℡雨竹："}
{"author": "\n花落彼岸～任逍遥\n", "content": "记得有一年我们这边发生日全食，那时候正是夏天，正在赶集呢，天全黑了，吓的人到处跑还有人喊:“快跑呀天狗吃太阳了，正巧我身边有个狗子，我心想天狗我抓不住，但是你我抓的住，抓住狗子就喊:“赶紧让你家亲戚把太阳吐出来”，让狗子这顿撵\n\n943 好笑\n · \n\n14 评论\n\n949-6骑着二哈啃黄瓜："}
{"author": "\n我是谁∽谁是我\n", "content": "姨侄女眼看三十了，条件也不错，自己谈的加相亲的不下二十个了，没有一个见过三次面的。但是也有利外的，前段时间老婆把她介绍给我的远房侄儿。这不约见了好几次了，饭也吃过不少了，正为她们高兴呢。可是今早侄儿打电话：让告诉姨侄女以后别约他了。问他咋了？他急道：叔，我实在是供不起她们了。我：她们？什么意思？他：就第一次是她一个人来的，另外每次来都是带着好几个闺  蜜，我跟她连单独说话的机会都没有，她其实就找个人买单的，拿我当冤大头了。我。。。。。\n\n1549 好笑\n · \n\n35 评论\n\n1560-11一抹清愁那个丫头："}
{"author": "\n义行天下7\n", "content": "有一次回老家，去我妈家，看到老妈从田地里拔的野菜！青青的嫩嫩的，好多年没吃，看着都流口水，什么蒸着吃，炒着吃，凉拌吃一股脑涌现在脑海中，于是我就把老妈拔的一大袋野菜全部提走了！提到门口时，在厨房做饭的老妈突然跑出来喊我:小义啊，那是喂猪的！咱家小猪还没喂呢！我……\n\n1358 好笑\n · \n\n24 评论\n\n1369-11空城旧梦她与伞："}
{"author": "\n夏有凉风秋望月\n", "content": "那天逛街，路上遇到从外地刚回来的表哥，身边还带着一个大美女。我调侃道，表哥，恭喜你终于脱单了，表哥说是呀是呀，我说就是不知道能脱单多久，希望不是几天就好！旁边的美女出声道，你的梦想成真了，不是几天，是即刻！转身对表哥道，我只是来这里出差，搭了你的顺风车！谢谢帅哥一路上的照顾！后会无期！表哥见状，一巴掌拍过来，都怪你个乌鸦嘴！我捂着红肿的脸，却不知道该怎么安慰表哥！\n\n1696 好笑\n · \n\n43 评论\n\n1707-11骑着二哈啃黄瓜："}
{"author": "\n吃了两碗又盛\n", "content": "朋友的儿子今年初二，学习成绩一直不太好，家长已经放弃努力了。令人意想不到的是，本学期这孩子突然发力，成绩有了很大的提升，朋友一看，有希望！就给儿子报了一堆补习班，，，现在这孩子已经歇斯底里了\n\n1038 好笑\n · \n\n27 评论\n\n1046-8骑着二哈啃黄瓜："}
{"author": "\n夏有凉风秋望月\n", "content": "有一次跟老妈聊天，我问老妈，为什么我没有你个子高啊！老妈说我也没有你姥姥高呀！正常的！我一本正经的说不对啊，女儿的身高等于(父亲身高*0.923+母亲身高)/2，你和爸爸都不矮，为啥我才一米六，这不科学呀！只听老爸接了一句，你妈当年怀你的时候，特别喜欢吃土豆，所以你才长成了土豆的样子！我暗暗下定决心，将来我怀孕的时候一定不吃土豆！\n\n1246 好笑\n · \n\n91 评论\n\n1257-11空城旧梦她与伞："}
{"author": "\n-小门神~\n", "content": "我在火锅店吃饱喝足，连着抽好几根烟！刚准备起身结账，手里烟头掉进汤里！服务员给我后排食客加菜，刚好路过我这桌！这才发现服务员居然是我前女友！看着汤里烟头，她心中顿时明白了一切！她鄙夷地看我一眼，朝收银台吼道:老板娘，有人想吃霸王餐…\n\n1643 好笑\n · \n\n19 评论\n\n1653-10坏小孩cium："}
{"author": "\n义行天下7\n", "content": "这天我们几个小伙子在马路边讨论近期 某 音里出现的 龙！你一言，我一语的，讨论的非常激烈，路过的张大伯刚好听到，停了下来，非说他见过真 龙！我们几个迅速的围了上去，都想细听张大伯讲 解，只见张大伯慢慢抽了一口烟，说道:我跟你们几个小伙子讲啊，你们都不知道村东头的王大爷吧，他可是真 聋，那天早起6点左右在村东头遇见他，问他好几声早！都没听到！嗓子都喊 破 了！我……\n\n1535 好笑\n · \n\n33 评论\n\n1543-8骑着二哈啃黄瓜："}
{"author": "\n龙～～～～～～\n", "content": "买了个新华为mate30手机，老板说送钢化膜。于是乎我各种嗨皮，各种摔。终于，有一天，屏幕碎得不行了，就寻思把那层钢化膜扒掉。然后我就在那拿牙签戳了半个小时，膜呢？膜呢？...\n\n948 好笑\n · \n\n20 评论\n\n954-6波神传说："}
{"author": "\n偷惢\n", "content": "男友花钱一向大手大脚，在我们交往没多久后，他意识到这种花钱方式不行，于是将工资卡交给我保管。前阵子在游乐场玩，他看到一个萌萌哒小姑娘目不转睛的，我看了一眼也喜欢的不得了，指着小姑娘对他说:要是将来咱俩生个这么可爱的孩子就好了。男友:就这？好办啊，我现在就能让你实现这个愿望。然后过去掏出十块钱给小姑娘，告诉她喊我一声妈妈钱就归她，小姑娘看了看钱，再看看我，纠结良久，一咬牙:不行，妈妈知道会说我的！男友开始加钱，20，50，最后加到二百，小姑娘同意了，脆生生的喊了我一声“妈”，当时给我尴尬的\n…\n查看全文2767 好笑\n · \n\n40 评论\n\n2791-24死去的帅哥："}
{"author": "\n二女子、\n", "content": "有个老爷爷去护士长那里投诉我，说我抽了他那么多血拿去卖了换糖吃，结果一颗糖都没给他留一个，他很不高兴！让护士长好好的批评一下我…\n\n1045 好笑\n · \n\n19 评论\n\n1052-7"}
{"author": "\n久违<。)#…\n", "content": "店里的收银妹纸被经理骂了，原因去下：客人：1块钱你也收啊，找我个整数！妹纸：对不起，少钱我们要自己贴。客人：你会不会做事情啊，（挥舞着手机的奥迪钥匙指着妹纸的鼻子）1块钱还收个屁啊！能买什么啊？！能买什么啊你说说看。？妹纸：买包老鼠药毒死你全家还剩下一半！\n\n2097 好笑\n · \n\n37 评论\n\n2103-6√轻轻河边草："}
{"author": "\n吃了两碗又盛\n", "content": "别看表妹一副娇小玲珑的样子，唱歌的时候她偏偏爱反串。一开始唱的真不怎么样，男声不男声女声不女声的，但不知道为啥，她就是那么执着，练了三年多，现在如果不看人光听声音，就是男人腔。有天下班有点晚，路上没什么人，表妹发现后面有人跟她，越跟越紧，她一点都没慌，反而唱起了歌，，，，后面的人卧槽一声掉头走了\n\n910 好笑\n · \n\n18 评论\n\n915-5依丽若水："}
{"author": "\n秀的拽ベ你不配\n", "content": "出来逛了一圈，进了超市买了零食，付款的时候，在吧台上睡了一只猫，看到第一眼，哇塞，好喜欢啊，顺手就摸一下，那猫抬起头喵了一声，刚准备说这只猫好听话的时候，反过来就把我的手咬了一口！\n\n1151 好笑\n · \n\n68 评论\n\n1160-9秀的拽ベ你不配："}
{"author": "\n归属与爱的需求\n", "content": "昨晚坐出租车，那司机很爱聊天，我都低下头看手机了，他还喋喋不休说个没完。到了目的地下车，我和朋友在酒吧玩了几小时离开，很巧，又拦到那司机的出租。这时我喝了酒，轮到我说个没完，他一声不吃，后来他忍不住了，居然对我说：“妹子啊，你这人有点啰嗦。”\n\n1037 好笑\n · \n\n12 评论\n\n1043-6"}
{"author": "\n无书斋主\n", "content": "刚来公司实习的小宋有很多追求者，看得出她也很享受这种感觉，说实话，不是我多管闲事，是她每天都被来公司看她的各种盆友占了几乎全部上班时间，这样下去其他实习生的心态就全部跑偏了！！周一我把管行政的叫来办公室，让她通告小宋，再这样下去，就不要在这实习了！……今天，小宋走了！……单位几个小伙很生气:正哥，你吃不葡萄，不能把葡萄树都砍了啊！！我！！……\n\n1341 好笑\n · \n\n32 评论\n\n1356-15骑着二哈啃黄瓜："}
{"author": "\n璃白°\n", "content": "全身酸痛，麻，还乏力，不知道是重感冒还是中暑了，我迷迷糊糊躺着，母亲看着我这个鬼样子，伸手探亲了我额头，然后让我趴着，带上手套给我拿捏，别说还真灵，不到半小时我就通气了，能坐起来了。老爸带着眼镜撇了我一眼，夸我母亲：当年你母亲可是生产队养殖一把好手，每当牲畜有病害，揉捏下吃点土方基本搞定的。。。。\n\n1609 好笑\n · \n\n49 评论\n\n1615-6穿着拖孩逛该："}
{"author": "\n歌歌哒f\n", "content": "小学时我在外公家住，那时我大舅刚分家出去，房子是才新建的，对于农村人来说鸡、鸭、牛圈是必不可少的，而大舅家连个猪圈都没有，有次和他上山，大舅指着一些石头对我说道：你看那些石头每一块都不一样，要是搬下去能卖很多钱的，我好奇的问道：那你为什么不卖石头嘞，大舅语重心长的对我说道：大舅年纪大了，而进山收石头的车很久才来一次，大舅等不得这慢钱……然后我们各自砍了捆材回家，说者无心听者有意，后来每天放学我就去后山搬石头，搬过了暑假又搬过了寒假，有天受同学所邀去他家玩了一天第二天放学回来时，终\n…\n查看全文1394 好笑\n · \n\n29 评论\n\n1402-8骑着二哈啃黄瓜："}
{"author": "\n小恩的老公8\n", "content": "6岁的儿子挑食，不吃各种蔬菜，媳妇今天亲自下厨。吃晚饭的时候，我和儿子看着一桌子蒜泥生菜，清炒茼蒿，炒西蓝花，凉拌黄瓜，不约而同的含着泪望向媳妇……\n\n2067 好笑\n · \n\n64 评论\n\n2084-17骑着二哈啃黄瓜："}
{"author": "\n小猴子(houdk…\n", "content": "我随手会给帖子评论点个赞，有时候还会评论一下。外甥看到这个现象后问我为啥点赞，我说他表述的观点我比较认可。那你为什么也给你不认可的观点点赞？我说这表示告诉对方他发的这条内容我看过，已阅。外甥说你们成年人的世界真复杂，不像我们，虽然我们有那么多同学，有错综复杂的社会关系，但是我们单纯啊！\n\n975 好笑\n · \n\n15 评论\n\n980-5骑着二哈啃黄瓜："}
{"author": "\ntonoon\n", "content": "说开塞露是甜的那个，给我站出来！！！\n\n1632 好笑\n · \n\n87 评论\n\n1649-17从头另来！："}
{"author": "\n义行天下7\n", "content": "在外上班！有次老家有急事，去买动 车票，二等座已经买完了，一等座也没了，无奈只好花 几 倍的价 钱买了个商务座！第一次坐商务座椅，别说感觉就是不一样，看到不少成功人士都在玩笔记本，电话谈生意都是好几十W甚至上百W的生意！特么我就厉害了，忙着研究商务座椅的功能！！！\n\n3522 好笑\n · \n\n93 评论\n\n3543-21婉若い清风："}
{"author": "\n霸王枪枪\n", "content": "小时候把同桌女生惹哭了，她扬言要告诉老师。我很生气，怎么开不起玩笑呢？于是我在她回家必经过的那条小胡同截住了她，在她惊慌失措中我给她磕了三个响头……\n\n919 好笑\n · \n\n13 评论\n\n926-7"}
{"author": "\n胖香\n", "content": "昨天晚上有点热，所以打算开空调睡觉，考虑到节省电费啊，亲子关系啥的，决定让闺女来跟我一起睡，今天早上一大早就被闺女摇醒了，对着我一通埋怨:“终于知道你的扁桃体发炎为啥就不好了，白天不敢说话，天天拿个手机给我打字，夜里倒好，呼噜打的震天响，我估计那嗓子你白天都歇不过来！”\n\n959 好笑\n · \n\n21 评论\n\n962-3骑着二哈啃黄瓜："}
{"author": "\n小恩的老公8\n", "content": "媳妇这几天回娘家，碰巧我又加班，每晚我都是喝完啤酒，凌晨两点多才回家。昨晚回家，到家里我看到卧室灯竟然亮着，好像还有人影晃来晃去！我第一反应是家里进贼了，赶紧打电话给小区保安！然后随便捡了几块石头就向卧室边上的窗户砸去，想把贼吓走！玻璃砸碎了，我继续向卧室里扔石头，贼却没出来！我也不敢进去啊，就在外边等！十多分钟后，小区保安来了，听我一说，让我赶紧开门进去。到了卧室才发现啥也没有，是我自己忘记关灯了……\n\n1529 好笑\n · \n\n22 评论\n\n1537-8骑着二哈啃黄瓜："}
{"author": "\n吃了两碗又盛\n", "content": "损友形容我们第一次见面的情形，“那天孬哥跟我说要给我介绍一位高人，我寻思高人能有多高呢？能有一米九两米吗？”说到这他开始加上夸张的肢体语言，“到了地方，我抬头一看，没看到人，低头一看，就看到你了。那可真是抬头不见低头见啊！”我尼玛！\n\n955 好笑\n · \n\n12 评论\n\n966-11骑着二哈啃黄瓜："}
{"author": "\n五行缺少你\n", "content": "同学聚会去大理玩，正赶上当地过“泼水节”，所以大家都端个盆子去了。我故意和大家拉开一段距离，怕人家傣妹只泼我，让大家难堪。结果玩了半天，别人都被泼得像个落汤鸡似的，就我身上，干燥得让我想哭……\n\n1623 好笑\n · \n\n53 评论\n\n1635-12婉若い清风："}
{"author": "\n吃了两碗又盛\n", "content": "在店门口卖呆，看见媳妇放在地上的跳绳，就拿起来练练，才跳了四十多个就觉得呼吸不畅浑身乏力。这特么还能行吗？半年前跳二百个也没喘得这么厉害，身体素质下降的这么快么？媳妇出来一把撸下我的口罩:你也不怕憋死！\n\n1183 好笑\n · \n\n26 评论\n\n1190-7骑着二哈啃黄瓜："}
{"author": "\ntonoon\n", "content": "我在路上出了意外，被120拉去了急救中心。家人得知消息来医院看我。爸妈、哥嫂心疼的边掉眼泪、边不停的安慰我。侄子也想说点好话安慰我，见大家把词都说完了，侄子抹了抹眼泪说：叔叔，你是咱家第一个坐急救车的人，我为你骄傲。\n\n1301 好笑\n · \n\n15 评论\n\n1303-2"}
{"author": "\n猪有财～\n", "content": "领导今天开会训话：男员工骚扰女员工触犯公司天条，一经举报，立马开除。有人问：要是女员工骚扰男员工呢?领导：那。。。算是公司福利吧。。。\n\n1079 好笑\n · \n\n14 评论\n\n1081-2岛国怪蜀黍："}
{"author": "\n义行天下7\n", "content": "傍晚推着我的烧烤摊去摆夜市去了！到夜市摊子刚支好，一位长发美女就来捧场了，点了鸡腿、牛 肉、香菇、茄子、韭菜等……忙了好一阵，烤好后，美女要求打包带走，一算账，共119元！美女笑着说:大哥，这天都黑了，零头就算了吧，100块钱吧，你早卖完早回家！我一听，有道理啊，于是我就留了100块！可美女走后，我总感觉哪里不对劲，我摆的是夜市，每天都是凌晨一点多才收摊，现在才特么晚上七点多，天刚黑……\n\n2146 好笑\n · \n\n46 评论\n\n2156-10装模作样yc："}
{"author": "\n小恩的老公8\n", "content": "天气炎热，容易犯困，吃了饭就靠沙发上迷一会。没多久就感觉热的如同路过火焰山，睁开眼一看，身上盖着个媳妇拿出来晾晒的羽绒服。这时3岁的小女儿看我醒了跑过来嗲嗲的说：爸爸，爸爸，我看你睡着了给你盖的，我是不是你的贴心小棉袄啊？我又好气又好笑！告诉自己，这是亲生的！亲生的！……\n\n1273 好笑\n · \n\n26 评论\n\n1280-7婉若い清风："}
{"author": "\n五行缺少你\n", "content": "以前去煤，炭公司培训时，有一天老板问我能不能考及格，我很谦虚的说：如果我都考不及格，至少有百分之九十五的不及格！……等到了考试那一天，我才发现自己还是太年轻了！如果我考不及格，那一批培训的人153个，一个都过不了关！因为我发现，有好些人连自己的名字都不会写！！……\n\n1671 好笑\n · \n\n29 评论\n\n1686-15吉祥人："}
{"author": "\n渣渣爱\n", "content": "摆摊第一天，卖了6块，人家觉得不好吃，把摊子给我砸了，赔了500，我不服上去理论，被打了一耳光，警察协调，对方赔了10000。第一天收入10506。明天继续加油。有点疼，钱好挣\n\n1325 好笑\n · \n\n29 评论\n\n1348-23净心居士："}
{"author": "\n小恩的老公8\n", "content": "那年初三，最后一节课，我们依依不舍的，静静的等班主任上完这一课，然后各奔东西！班主任红着双眼哭着对我们说，你们是我教的最好的一届，谢谢你们！本来我想再多教几年，就可以退休了，现在肯定不行了，自从教了你们这一届，我才知人真的可以活活被气死……我们一下子蒙了，我们都是乖宝宝啊，学习成绩也都好啊！这时，老师又发飙了，本来好好的带你们一个差生班，我也乐得清闲！现在一下子成绩超过了尖子班，全级第一！校里还决定，往后的几个尖子班全让我带，工作量压得我喘不过气来，你们说气人不？……\n\n2230 好笑\n · \n\n28 评论\n\n2239-9穿着拖孩逛该："}
{"author": "\n忧郁的创可贴\n", "content": "和我妈去表姐家探亲,好多年没走动了,自她生完BABY都快三年了,小宝宝长得好可爱,因为我没买礼物,就封了个红 包给小宝宝.表姐摇醒睡着的小宝宝说: 快谢谢美丽的阿姨...小宝宝懵懂的爬起来,走到我妈面前:  谢谢美丽的阿姨......我......\n\n1400 好笑\n · \n\n31 评论\n\n1415-15坏小孩cium："}
{"author": "\n胖香\n", "content": "买了个挂脖风扇，一开始挺好的，风吹着脸，凉快的很，才十来分钟左脸那边的风扇就不转了，马上质问商家:“咋回事啊？你这卖的是废品？20多块转悠10分钟？这样合适么？赔钱！不然差评！”客服倒是很客气:“亲，能拍个视频看看吗？如果质量有问题是可以退的呢。”我这边找个亮堂的地方准备拍，然后就发现那小风扇轮里全都是我的断头发……我说咋一边吹风一边头皮发麻，感情是风大闪着头发丝了\n\n1012 好笑\n · \n\n30 评论\n\n1021-9骑着二哈啃黄瓜："}
{"author": "\n超级飞侠准时送达\n", "content": "上阵子相亲认识个妹子，不冷不淡地聊着，我以为没戏了，昨天妹子忽然给我发消息了：小哥哥，偶遇不？我心跳加速，忙回好啊，并问她在哪，妹子给我发了个定位，并说：我在这个马路边哦，看你能不能找到我！我心花怒放，收拾了下就出门了，那边是个步行街，人流量大，好不容易看到她，我开心地奔她过去，假装偶遇：嗨，好巧哦！你也出来逛街啊！妹子嘻嘻一笑：小哥哥好巧哦，我不是来逛街的，你看我面前的小推车，我是来摆摊卖串串的哦，小哥哥要不要来点啊！\n\n2796 好笑\n · \n\n64 评论\n\n2807-11图图的耳朵会动耶："}
{"author": "\n空城旧梦她与伞\n", "content": "在丈母娘家吃饭，小姨子逛街回来，一进门兴高采烈的嚷道：今天遇见我前男友啦，和我分手后，找了一个好丑的女朋友，塌鼻梁、小眼睛、还有一脸雀斑，两人还好意思手牵手的逛街，哈哈。我那七岁的闺女一本正经的说道：小姨，他宁愿找个那么丑的，都不要你，你高兴什么?小姨子愣了半刻，‘哇’的一声哭出来，哄都哄不到啊。\n\n2771 好笑\n · \n\n72 评论\n\n2785-14骑着二哈啃黄瓜："}
{"author": "\n空城旧梦她与伞\n", "content": "那年盛夏，开始了我打工生涯中的第一次约会。妹纸是同一个工厂，不同车间的，长得小巧玲珑，十分可爱。好不容易把她约到公园的人工湖旁。那晚月色迷人，凉风习习，我面红耳赤的诉说着对她的爱慕，妹子也涨红着脸，娇羞的答应试着相处。走着走着，妹子擦汗的丝巾，不小心掉到人工湖里，我自告奋勇的去捞。结果一不小心，脚一滑，差点摔倒，那时我本能的往后一扯，抓住妹子的脚，扑通扑通，两人双双落水。还好是人工湖，水有点浅，可是淤泥不少。两人狼狈的爬上来后，妹子瞪着我，重重的哼了一声。轻轻的她走了，正如\n…\n查看全文2739 好笑\n · \n\n66 评论\n\n2754-15叶vVv枫："}
{"author": "\n义行天下7\n", "content": "去年厂里军训！教官喊:向右看齐！大家纷纷扭头向右看齐，而同事小张200多斤，啤酒肚，教官看他在队伍中突出很多，也站不齐，忍不住望着小张骂到:都是腰 间 盘， 为何你如 此 突出？小张惊讶的问:报告教官，请问你怎么知道我有腰 间 盘 突出？近期已经好很多了，以 前腰都直不起来！现场一片笑声……\n\n1349 好笑\n · \n\n31 评论\n\n1366-17骑着二哈啃黄瓜："}
{"author": "\n空城旧梦她与伞\n", "content": "小时候的事，那年暑假，田里的稻谷快熟了，被父母安排驱赶那些到田里偷吃稻谷的 鸡。本来想着暑假可以和小伙伴们，一起下河游泳，上山摘野果，却被安排干活，心里很郁闷。有次中午，我妈杀了一只鸡，刚放完血，鸡还在地上扑通。我一把抓起来，提着血 淋淋的 鸡绕着村子走了一圈，边走边吆喝：瞧一瞧，看一看，这就是偷吃我家田里稻谷的下场。还别说，第二天真的没有一只鸡敢来我家田里偷稻谷吃，甚至，有几只以前常常来偷吃的公 鸡，还从别人田里，偷 了一些稻谷，放在我家门口[捂脸][捂脸][捂脸]\n\n2486 好笑\n · \n\n85 评论\n\n2508-22骑着二哈啃黄瓜："}
{"author": "\n吃了两碗又盛\n", "content": "小区里一大妈问我事，我一开始站着说，后来大妈往里挪挪让我坐她旁边，我也没多想就坐那了。后来一个大爷来到我面前，冷眉冷眼地看我，我还没明白咋回事他突然躺地上了，手脚乱抖，讹人的架势。我赶紧跑路，大爷就起身坐我原来的位置上了。\n\n1525 好笑\n · \n\n27 评论\n\n1537-12落木潇雨："}
{"author": "\n歌歌哒f\n", "content": "堂哥结婚早，走的是父母之命媒妁之言，所以刚结婚的那一年基本上是三天一小吵，五天一大吵，后来大伯实在受不了了，就叫他俩搬出去住想咋吵就咋吵，有天我和我哥在家，突然接到堂哥的电话，我哥对着电话喊了声：搞啥子！然后开了免提……只听电话那头的堂哥一边吵着架：“你以为只有你有哥啊弟的我就没有吗？”一边又对着电话道：赶紧过来，你嫂子打电话回去喊她哥啊弟的要来打我……我哥二话没说对着电话道：好，坚持住，马上到，挂了电话后看着我道：嫂子家有多少兄弟姐妹，我：堂兄弟姐妹六七个吧，咋了，我哥：\n…\n查看全文2938 好笑\n · \n\n61 评论\n\n2945-7婉若い清风："}
{"author": "\n微博:影视菌k3\n", "content": "我比迪丽热巴，古力娜扎，马尔扎哈，范冰冰，周冬雨都漂亮，为什么没有成为网红？\n\n1008 好笑\n · \n\n72 评论\n\n1025-17醉青山："}
{"author": "\n空城旧梦她与伞\n", "content": "几年前的事，那时和堂哥在一家工厂上班。下班后，有时会去附近的一家小超市买东西。那天刚走到超市门口，超市一个女员工(类似于保安那种)，拦住了堂哥：你好，你手中的零食不准带进超市哟。看那妹子长得挺可爱的，堂哥连忙回道：哦哦，不好意思，我记住了，要不这个送你吃吧。妹子推辞几下，也就接受啦。后来，堂哥的记性越来越差，时不时会带些零食到超市门口，每次都顺手送给那妹子。我总是笑话他记性差，他总是一笑了之。直到两个月后，我一个人逛街，路上遇见他和超市那妹子手牵着手，见到我后，堂哥咧嘴笑\n…\n查看全文2180 好笑\n · \n\n53 评论\n\n2199-19骑着二哈啃黄瓜："}
{"author": "\nleo咫尺天涯\n", "content": "听说中学班主任病了，需要经常锻炼，我赶紧送了一台跑步机到家里，而且经常去家里看望。不为别的，就为了看师母催着他跑步，感觉当年罚我跑步的仇恨一下子释放了……后来，老班体格健壮如牛，只是不幸的是，得了健忘症，人糊涂的厉害，但却记得我很清楚，每次看见我都眼睛圆睁，骂我又逃学，然后像拎小鸡一样把我拎到学校，我怎么解释都没用 ……\n\n1921 好笑\n · \n\n36 评论\n\n1935-14骑着二哈啃黄瓜："}
{"author": "\n二女子、\n", "content": "奶奶八十大寿，吃饭的时候，我二叔被邀请上台念贺词，只见他一上台就拿出一张纸就开始念！结束后下来就问我们，他念的咋样？我爸想想说，念的不错，有当年当众念检讨书的即视感…\n\n992 好笑\n · \n\n12 评论\n\n1000-8骑着二哈啃黄瓜："}
{"author": "\n胖香\n", "content": "听小侄子跟我闺女商量：“我们得想个办法让姑姑把冰箱里的雪糕主动拿给我们吃！我们夸她漂亮怎么样？”姑娘嗤之以鼻：“我宁愿不吃，也不会去拍这样的马屁的！”\n\n1264 好笑\n · \n\n19 评论\n\n1271-7死去的帅哥："}
{"author": "\n姐脾气有点暴\n", "content": "本人身高162cm，当我体重104斤的时候，我告诉自己110斤是底线[捂脸][捂脸][捂脸]当我体重110斤的时候，我告诉自己115是底线[笑哭][笑哭][笑哭]当我115斤的时候，我告诉自己120斤是底线[大哭][大哭][大哭]现在我已经118斤了，怎么办[捂脸][捂脸][捂脸]？\n\n2042 好笑\n · \n\n218 评论\n\n2064-22一夜的夜夜："}
{"author": "\n小四家的巫婆\n", "content": "有个有洁癖的朋友是啥体验！她有五条毛巾：一条擦脸，一条擦嘴，一条擦手，一条擦脚，还有一条擦屁股。然后她还有一个特别迷糊的朋友，搞不清楚她的五条毛巾，就给她掉了包了……（擦屁股的拿来擦脸了，擦脚的拿来擦手了[笑哭][笑哭][笑哭]）\n\n1208 好笑\n · \n\n49 评论\n\n1216-8骑着二哈啃黄瓜："}
{"author": "\n小恩的老公8\n", "content": "端午节，小姨子在群里发个红包，五十块我抢了一分，这手气也没谁了，我秉着糗百精神回一句：谢谢真爱。结果群里一下子炸锅了。老丈人怪我没大没小，小姨子说我调戏她，小舅子说开车来找我聊聊。把我吓得连续发了五个一百块红包，大伙的气才消。我长长松了口气，正想去抢红包，忽然被半天没说话的媳妇群大给移除群聊……\n\n1682 好笑\n · \n\n28 评论\n\n1695-13骑着二哈啃黄瓜："}
{"author": "\n吃了两碗又盛\n", "content": "听见敲门声，我以为我儿子的小伙伴来找他玩，也没看猫眼就把门打开了。门外是一个貌似物业工作人员的男人，手里拿着登记簿，马上对我说明来意，“最近很多人都反映水质不好，我来看看做个登记。”这几天因为管道维修，水里确实多了些细细的沙子，我没多想，就把人让进来了。他打开水龙头接了一杯水，看了看说:“水质确实不好，现在是这样，我们的解决方法是，给你免费安装一个净化水装置，定期维护，更换滤芯，你只需要交799元的维护费就可以实现终身服务，，，，，”这时我注意到，他工装胸前位置绣着，“✘✘净化机”，，，\n…\n查看全文925 好笑\n · \n\n18 评论\n\n934-9穿着拖孩逛该："}
{"author": "\n天热打鼓球\n", "content": "每到开春后，都要补一补菜园的篱笆。老妈就把篱笆里的二荆条砍下半截，扎好后泡在河里。妈妈告诉我，用水一泡，就会长出根来，补在篱笆里又能长出新的来。我get到了。后来家里买了几捆杉树苗，种在了菜园周围，说等长大了给姐姐打嫁妆。所以说，人啊，做好事一定会有好报的。那次我足足在家躺着休息了三天，吃饭都有人喂！\n\n1143 好笑\n · \n\n32 评论\n\n1151-8骑着二哈啃黄瓜："}
{"author": "\n义行天下7\n", "content": "记得小时候，我和哥们小张约定吃过晚饭去村子东头的鱼塘去偷 着钓 鱼！到了鱼塘边，我们俩选在了鱼塘旁边的包菜地作为藏 身点！大约过了半小时吧，鱼还没 钓到呢，突然一道雪亮的手电照了过来，吓得我俩鱼杆子一丢，撒腿就跑，后面是一阵猛 追，一边追一边喊:别跑！别跑！由于是晚上奔跑时前面有个坑没注意，我一下子跳坑里了，被后面追的人抓个正着，通过手电灯看到是村东头的李叔，李叔怒吼:老实交待，你们俩共 偷  了我多少包 菜？我:李叔，我俩是偷 着 钓鱼的！李叔:不早说，溜我这么远！鱼 塘不是我 的\n…\n查看全文1216 好笑\n · \n\n21 评论\n\n1226-10骑着二哈啃黄瓜："}
{"author": "\n小猴子(houdk…\n", "content": "去逛地摊，发现一哥们卖的雨伞都是样式各异的，觉得奇怪，遂停下来问怎么回事，被告知曰，女朋友分手后都会送一把伞给他。我对摊主说，我觉得你人还不错，加个好友，看你那么多雨伞，你这个朋友我交定了。摊主哭丧着脸说，你是不是想打我未来女朋友的主意？哥们，你不要这么直接好不好，会没朋友的。\n\n2100 好笑\n · \n\n46 评论\n\n2115-15美丽心晴："}
{"author": "\n五行缺少你\n", "content": "16年的时候，刚刚拿到驾照的第一天，就开着我爸的奔驰出去兜风。还没得意多久呢，一个妹子骑着小电驴横穿公路而来，嘭的一声撞在了车身上。。。我赶紧刹住车，熄了火​，下去查看，看到奔驰的后门被撞凹了巴掌大的一块，漆都掉了。再看妹子坐在地上，揉着脚，眼泪汪汪的看着我，看上去可怜兮兮的。我心一软，也不提要她赔偿修理费的事了，还把她抱上车，送进了医院。。。可是人家根本不领我的情啊，到了今天，还因为一点点小事就大发脾气，指手画脚，甚至是又打又骂的！！唉唉，摊上个这样的老婆，只有认命咯！！​\n\n1487 好笑\n · \n\n31 评论\n\n1497-10追风筝的人192："}
{"author": "\n净心居士\n", "content": "过几天是胖丫生日，我早早就在生活费里省吃节用存了八百八十八块钱发给了胖丫。我想胖丫肯定会爱屎我了，在家等我一起共进晚餐。。。谁知道我刚进门胖丫劈头盖脸的骂我说:你先不用交代这八百八十八怎么来的？先说清楚你发三个八是什么意思？？？\n\n2225 好笑\n · \n\n82 评论\n\n2243-18骑着二哈啃黄瓜："}
{"author": "\n姐姐掉沟里了\n", "content": "昨天，家里安排相亲，我不愿意去，但拗不过我爸妈，最后还是去了。结果一碰面，看到男方高高瘦瘦的，很精神，言谈也有趣，就有些心动了。尬聊了一会，男方问我有什么要求尽管提，他会尽量想办法满足我。我想了想，说：只要不打呼噜不磨牙就行了。。。男方脸色大变，支支吾吾了好一会才说这个要求太高了，恐怕做不到！我忍不住问他打呼噜很厉害吗？男方说他倒是不打呼噜不磨牙，可是他哥哥会，而且很严重。我松了一口气：他打他的呼噜，磨他的牙，与你有什么关系？？男方叹气说：我是替我哥哥来相亲的啊！！我。。。\n\n1378 好笑\n · \n\n18 评论\n\n1387-9我是住你的隔壁老王："}
{"author": "\n空城旧梦她与伞\n", "content": "晚上和媳妇躺沙发上聊天，聊到下个月我妈过大生日，为送什么生日礼物头疼。买东西给她，她骂我们乱花钱，拿钱给她，她又不肯要，买件衣服，她又说花里 花哨。媳妇突然坐起来，说道：我知道婆婆最喜欢什么啦？她最喜欢小孩子，你看她对孙女都那么疼爱，要是再有个孙子，那她不更高兴啊。我有点迷糊：这和生日礼物有啥关系?媳妇噗嗤一笑：你傻啊，咱们生 个二胎啊，争取让老人家生日那天，孙子 孙女都齐全啊。我胸 中一口老血翻滚，这傻婆娘，你确定一个月时间就能生个 娃出来，还一定就是个带 把的。\n\n1903 好笑\n · \n\n81 评论\n\n1917-14金失&金华："}
{"author": "\n吃了两碗又盛\n", "content": "店里进货体育用品，供货商有积压的钉鞋清库存，免费送，媳妇说她没要，觉得没啥用，我当时就急了，免费的为啥不要？跑赛的时候可以穿啊！媳妇很听话，补货的时候要了两双。时间过去半个月了，钉鞋一次也没穿过，倒是尖朝上坐过两次，那酸爽，，，，当然是我自己不小心坐上的\n\n1473 好笑\n · \n\n32 评论\n\n1478-5爱新觉罗.黄瓜："}
{"author": "\n我的头像是小李子\n", "content": "前几天干零活一天三百朋友介绍 的活.老板是江苏的 我是河北的  .到最后1800元工资  给了2160元  多了360想都没想退回去了。  今天居然还有人把手机放我电车里。等着失主打电话来。还给人家 .不图回报 。只图心安理得。括号 虽然我很穷。但是不属于自己的东西不要。\n\n3521 好笑\n · \n\n69 评论\n\n3541-20小小骑士骑小小："}
{"author": "\n狐小乔\n", "content": "昨天路过一家宰狗店，看到店家想杀一只狗，看到狗狗都要哭了，突然有点不忍心，就去问了问价钱，哎，要300一只。TMD，狗狗这么可爱，太可怜了吧?由于钱不够，我只好买了半只……\n\n890 好笑\n · \n\n32 评论\n\n920-30路(^_^)人："}
{"author": "\n能吃能喝能闹腾。\n", "content": "切记，老人的衣物小孩子不要随便穿戴，去年冬天,我小外甥就是戴老人的帽子，住了半个月院，那天他非要抢姥爷的帽子带，妈妈不让，他就又哭又闹，姥爷不忍心就给他戴上了，那一刻，弟弟一下子安静了下来,两只眼睛木纳的盯着妈妈，声带显得特别的苍老，嘴巴里缓缓的说“妈，你看我戴上帽子，像你爹不”。。。然后被他妈揍的住了半个月医院。。。。\n\n5776 好笑\n · \n\n74 评论\n\n5797-21妖精_水桶妖："}
{"author": "\n小猴子(houdk…\n", "content": "有一次去买大枣，我说来两斤，然后老板就开始装袋，我也没太注意看。称重的时候老板说装多了差一点点到三斤，凑个整吧。我说可以，然后老板又继续装，称重的时候又说装多了，差点到四斤，凑个整吧，我点头。最后他称重说差点到五斤我没说话，等他凑够五斤包装好，我掏了掏口袋对他说钱带的不够，我不要了。\n\n1714 好笑\n · \n\n24 评论\n\n1728-14忧郁的创可贴："}
{"author": "\n吃了两碗又盛\n", "content": "早市看见有小鱼卖，问多少钱，卖鱼的说:如果全包了四块钱一斤，零买五块。我看能有五六斤，要不了那么多，就想按五块钱称一斤，媳妇拦住我说:别急，咱们等一会。我俩蹲在鱼摊前无形中给卖鱼的做了广告，陆续来了几个人半斤一斤的称走了大部分。这时候媳妇说:老板，剩下的我全包了，，，，，一斤三两，五块钱。\n\n1437 好笑\n · \n\n35 评论\n\n1447-10落木潇雨："}
{"author": "\n出门太难\n", "content": "小学二年级的时候，学校里组织去春游，通知大家自带食材，最好带点肉类，说是要在野外教大家如何烧烤。。。​我们村离街上只有几百米，平时虽然养猪，但杀年猪的人家真心不多，都是想吃的时候，直接去割点回来。而且那时有冰箱的人家少之又少，去哪里找肉啊？！。。。没有办法，就想捉只公鸡去交差。可是我腿都跑短了一截，连根鸡毛也没有揪着。去猪 圈里一看，空空如也，才想起来两头肥猪都被我爸妈卖了，买成化肥了。。。正在无计可施的时候，突然听到我家的黄牛在牛栏里哞～哞～的叫了两声，又看到我爸妈都不在，心一横，\n…\n查看全文1119 好笑\n · \n\n16 评论\n\n1130-11出门太难："}
{"author": "\n捡尸大队大队长\n", "content": "老婆不会做菜，在家都是饭来张口的！我今天特意买了个菜谱放家里，想让她学学，结果下班回到家，就看到她坐在餐桌上看着我说“老公，你每天上班挺累的，回家还要做饭！现在还拿个菜谱让我点菜，这...这多不好意思啊\n\n1309 好笑\n · \n\n29 评论\n\n1319-10出秃个去！："}
{"author": "\n图图的耳朵会动耶\n", "content": "带着儿子去商场，手上提着好多东西，就把东西存到储物柜里，按了存，最上面的柜子打开了，我踮着脚，使劲把手上的东西往上提，东西太重了，还是没塞进去，儿子在旁边看了着急，跺了跺脚，跑到旁边卖鞋的柜台上，拿了一只最高的高跟鞋，对导购小姐姐说：姐姐，能把这个鞋借我妈妈穿吗？我们的东西太重了，她不够高，也不够力气，放不进去最上面的柜子，穿上这个高跟鞋她就有那么高了，能放进去了！\n\n1324 好笑\n · \n\n27 评论\n\n1336-12骑着二哈啃黄瓜："}
{"author": "\n小猴子(houdk…\n", "content": "一朋友今早告诉我她上班迟到了，被领导狠狠地批了一通，我不解的问道“不至于吧，迟到了而已……”她说：由于病毒原因，我们现在还是每周上一天班，我竟然还给迟到了妳们领导咋不骂死妳！～～～来自一个天天加班上班族的怒吼！\n\n959 好笑\n · \n\n13 评论\n\n966-7骑着二哈啃黄瓜："}
{"author": "\ntonoon\n", "content": "最后一班公交车上，司机师傅手机响了，司机拿出手机，直接开了免提说：“老婆，我开车呢，赶紧说。”对方犹豫了一下：“你开的免提啊？你女儿长大了，买些好吃的，再买两款会飞的被子，白天用的和晚上用的，就这样，注意安全！”嘟嘟嘟……\n\n1063 好笑\n · \n\n17 评论\n\n1070-7庭院sssjx："}
{"author": "\n胖香\n", "content": "大外甥今年高考，前两天神神秘秘的来找我，要把自己的手机放我这，我纳闷，为啥不放他妈妈那儿啊？这孩子可会拍马屁了:“小姨，我妈总是破解我手机密码，看这个看那个，我一点隐私都没有了，你对我这么好，肯定不会让我失望的对吧？”这孩子，真没白疼！就是等他上学去我才发现，从他生日到我姐生日到我生日，没一个能打开他手机的，而且，这兔崽子设的闹铃是从五点半到六点五十，每十分钟响一次，关机都没用！\n\n1566 好笑\n · \n\n45 评论\n\n1582-16骑着二哈啃黄瓜："}
{"author": "\n金失&金华…\n", "content": "学校教室不够用，在操场南边新建了几座板房，包工头是我高中同学，晚上请他吃饭，酒一多，不免有些伤感，他说他是从去年开始接触的建筑这个行业，一年没挣到钱，还被坑了500多万，我很同情他，只好不停的安慰他，以前没有经验，慢慢的就好了，这些年，我省吃俭用也攒了几万块钱，有需要帮忙的地方尽管开口……他忙说不用，他爸说去年赔的钱就当交了学费，今年他爸又给了他500万，也有了经验，年底就能把赔的钱全赚回来……“那好吧，既然你不用，我这几万块钱的私房钱我就继续留着……”\n\n1626 好笑\n · \n\n24 评论\n\n1634-8空城旧梦她与伞："}
{"author": "\n出门太难\n", "content": "六、七岁的时候，跟着我哥他们几个大我三、四岁的孩子去河里学游泳。我哥把他的帽子弄湿了，吹足了气，让我抱着，用手托着我的肚子，带着我在河里游了几圈……后来我哥他们到大坝下面水浅的地方摸螃蟹去了，交待我不准下水，在河埂上玩一会就下去找他们。我没听进去……当时如果不是那个刚好在河埂上放牛的汉子，看到我沉下去了，把牛赶下河里，抓住牛尾巴把我捞上来，我真的不知道，我要到哪一天，才会浮起来……\n\n1139 好笑\n · \n\n15 评论\n\n1144-5死去的帅哥："}
{"author": "\n无书斋主\n", "content": "刚工作时，大林很关照我！后来我换了个工作，但我们一直有联系，一直相处得不错，可以说是哥们了！！大林比我大一岁，他老婆是他同学，两个人特别恩爱，也会过日子，这旅游那观光，这小日子啊，幸福，真心让人羡慕！但大林唯一的不足，就是没有孩子！去年，大林生了个儿子，到现在有半岁了，作为兄弟，真替他高兴！某天，遇见遛娃的大林两夫妻，娃娃虎头虎脑的，很爱人，我抱过来:来，叫爸爸，长得真像我！……大家别见怪，兄弟间开个玩笑，大林原来总是叫我大儿子叫他爸爸，就是一种打趣！……有些玩笑真的\n…\n查看全文1786 好笑\n · \n\n41 评论\n\n1798-12空城旧梦她与伞："}
{"author": "\n我是谁∽谁是我\n", "content": "老婆和我斗嘴，她从来没在嘴上输过。每次以我投降而结束争斗。这不昨晚饭菜快吃好了，就和老婆讨论谁洗碗的了。我一边吃一边吐槽，每天都是我洗碗。老婆突然发彪，吼道：你住口，难道还让我去洗吗？说好的君子动口不动手的，可是她居然抢了我快到嘴的一大块红烧肉，关键是这是最后一块了呀。。。[捂脸][捂脸][捂脸][捂脸]\n\n1123 好笑\n · \n\n28 评论\n\n1138-15依丽若水："}
{"author": "\n金失&金华…\n", "content": "媳妇的一个堂妹，我那堂小姨子，名字叫婷婷，长得也确实亭亭玉立，这不疫情期间丢了工作，在我家住了一个多月。这小妮子挺懂事的，和我也很亲热，姐夫姐夫的叫个不停。今天她终于找到新工作了，我送她到新公司。下车后，她突然问我：姐夫，你是哪一年的?我答：87年的，怎么啦？她掰着手指算了算：87年，属兔子，原来如此，看来有些俗话还是说的很准。然后，狠狠的瞪了我一眼，走了。真是莫名其妙\n…\n查看全文1888 好笑\n · \n\n95 评论\n\n1915-27骑着二哈啃黄瓜："}
{"author": "\ntonoon\n", "content": "昨天，女同事问我借了900块，下班后只还了500，低声说：剩下的400不想归还了，能不能用别的方式来偿还。看着它可怜的样子，我带她回家，让她帮我洗了一晚上的衣服，卫生也彻底清理了一遍，这样也算扯平了。\n\n1045 好笑\n · \n\n34 评论\n\n1051-6中年油腻男："}
{"author": "\n净心居士\n", "content": "老板办公室新做了一个墙，想试试隔音效果。让我在喊里面，他在外面能不能听到。于是我面带微笑喊道:老板你这个傻缺，什么时候给我涨工资，你听到了吗？\n\n1770 好笑\n · \n\n34 评论\n\n1783-13婉若い清风："}
{"author": "\n坏小孩cium\n", "content": "楼下两夫妻吵架，互相骂的那就一个难听啊，亲戚都被带上了，真没素质，我打开窗户：你们吵架归吵架，别扒拉上姑 奶 奶我，，，，   不行，我得找他们 爸 爸也就是我大哥去。。。\n\n1396 好笑\n · \n\n21 评论\n\n1405-9骑着二哈啃黄瓜："}
{"author": "\n无书斋主\n", "content": "每个懵懂少年的心中都有一个唯美的维纳斯，我也一样！上周末，她来长沙出差，给我电话，说有时间一起喝个茶！！有的人，相见不如怀恋！看着对面一脸横肉，最少一百六的她，我的心瞬间就碎了……\n\n1680 好笑\n · \n\n54 评论\n\n1689-9孤心傲月："}
{"author": "\n金失&金华…\n", "content": "媳妇瘫在沙发上喝饮料，一边喝一边问我：“老公，下辈子你准备找个啥样的媳妇？”“找个瘦点的，身材好的，长的好看的。”我说。“那你的意思是下辈子就不找我喽？你那么胖那么丑，你还找身材好的？还要长的好看？你配得上人家吗？”“你净说废话，你长那么好看，我就配得上你？”媳妇满意的笑了，放下了手里的空调遥控器……\n\n1557 好笑\n · \n\n30 评论\n\n1569-12℡雨竹："}
{"author": "\n轻描淡写^^\n", "content": "排队拿快递中，队很长走走停停的。一不小心碰到了后面的妹子、还踩了她一脚，妹子正低头玩手机呢。   真的很抱歉正想说对不起，尼玛一开口嘴里的口香糖掉了！掉她手机上了！妹子撇着嘴抬起头  说：嘿！你的益达？我……………\n\n923 好笑\n · \n\n21 评论\n\n927-4骑着二哈啃黄瓜："}
{"author": "\n骑着二哈啃黄瓜\n", "content": "去同事家做客，同事家有小宝宝，我就顺便带了宝宝喜欢的玩具和甜品。。。叮咚，，，我按了按门铃。。。门后传来女乃声女乃皮的小男孩声音：你找谁？我尽量慈祥：宝宝我是**阿姨，是你妈妈的朋友.宝宝疑惑：你带着礼物假笑的样子好像动画片里的美女狼外婆。。。我哭笑不得：那我不笑了，快开门，不开门把你皮给扒了！宝宝反驳：你看，藏不住尾巴了吧，美女的话果然都是马扁人的。。。\n\n1787 好笑\n · \n\n51 评论\n\n1798-11坏小孩cium："}
{"author": "\n夏有凉风秋望月\n", "content": "那天，跟男友吵架，我生气，装腔作势的开始收拾行李箱，半天没见男友过来哄我，我蹑手蹑脚的去看男友在干啥，发现他居然在那里打游戏，压根儿就没理我这茬儿。于是我拉起皮箱，真的往外走，男友急忙拉住我，让我不要走，我说，你道歉，我就不走了！男友一阵讨好，一阵道歉的！就在男友露出笑容上来 抱 我的时候，我顺手把男友推出门外，扔出皮箱……小样儿，箱子里都是你的！\n\n1998 好笑\n · \n\n67 评论\n\n2013-15禁言………："}
{"author": "\n正版煮茶\n", "content": "昨天下大雨，嫂子发了一个朋友圈，说我侄子在大雨天，依然去找他的学霸好朋友小刘同学请教问题。评论区大家一致夸我侄子好学。而我弱弱的问了一句：小刘不是跟你们同一栋楼吗？我上次一起接送过他！现在我看不到嫂子的朋友圈了.......\n\n1015 好笑\n · \n\n14 评论\n\n1021-6风寂纱与思："}
{"author": "\n胖香\n", "content": "我哥在家的时候，我嫂子对他可凶了，可是我哥上班以后，我嫂子那一会一个信息，柔情似水……我问她天天这样不精分么？我嫂子一脸高深:“他上班的时候得好好赚钱，而且他心情好都是因为我，等拿工资的时候，第一个感谢的也是我，回家上交的也心甘情愿……”\n\n1444 好笑\n · \n\n30 评论\n\n1458-14骑着二哈啃黄瓜："}
{"author": "\n出门太难\n", "content": "在发小家喝酒，他突然问我还记得五年级我们班上那个叫张英的女生吗？说他前几天才在城里碰到过她，180的大高个，目测体重不会超过110，妥妥的女神啊！我点头说：当然了！她当年在我们学校里，就是出了名的大长腿，比我整整高了一个头呢！发小一拍桌子，怪叫道：我终于明白你那些年，为什么不敢和她好了！因为你恐 高啊！我想起五年级时被张英两只手揪着领子，提起来，脚不沾地的情景，不禁打了个寒颤……特么的！我那是恐 高么？我是怕她揍我的时候，我连还手的能力都没有啊！！[捂脸][捂脸]\n\n1078 好笑\n · \n\n23 评论\n\n1085-7空城旧梦她与伞："}
{"author": "\n无书斋主\n", "content": "一岁两个月的儿子，走路跌跌撞撞，隔壁栋有个女娃和儿子差不多大，但她走路稳多了！！昨天带娃在玩滑滑梯时，平时是爷爷带的女娃是她妈妈带，儿子和那女娃玩得很开心，我呢，必须看着儿子……大约玩了一个小时，女娃的爷爷来了，他盯我，对女娃的妈说:在这里玩了一个小时，也不知道换个地方！……特么，你说你儿媳妇盯着我干嘛！！！……\n\n1170 好笑\n · \n\n30 评论\n\n1186-16骑着二哈啃黄瓜："}
{"author": "\n可爱到家了\n", "content": "今年是第一次，由于新冠疫情没有出国度假，往年都是因为没钱\n\n6226 好笑\n · \n\n99 评论\n\n6264-38君子不俊："}
{"author": "\n℡雨竹\n", "content": "初中有一同学，身高体胖，体重达到200以上，（他老爹杀猪的，估计是🐷肉 吃多了）那年刚好举行校运动会，200米x4接力赛，那哥们被我们怂恿着也报了名。分队的时候没人要他，只好被我们几个死党接手了，我们另外三个都比较瘦小，动作比较快。所以让他排在第四。前面三个遥遥领先，轮到他的时候，拿到接力棒只跑了一半左右，一屁股蹲在地上不动了。体育老师以为出什么事了，赶紧跑过去扶他起来问我……我……跑快了，会喘……会喘气体育老师一脚踹他屁股上我……我……跑快了也，也喘气\n\n961 好笑\n · \n\n18 评论\n\n965-4小猴子(houdking…："}
{"author": "\n吃了两碗又盛\n", "content": "亲戚送来几个小辣椒，看起来很辣的样子。媳妇说用辣椒炒鸡蛋吧，我奇怪地问她:你不是吃辣椒难受吗？不怕了？媳妇:你吃呗，看着你吃，我也解馋。我爱吃辣，但是吃了太辣的肚子疼，平时以媳妇不能吃辣为借口，倒也不做太辣的。所以媳妇一撺掇，我就控制不了自己，炒了小辣椒炒鸡蛋，真香！后来我捂着肚子第三次从厕所出来时，媳妇点点头说:看了你难受的样子，我就更加坚定戒辣椒的决心了！我？？\n\n945 好笑\n · \n\n13 评论\n\n949-4歌歌哒f："}
{"author": "\n义行天下7\n", "content": "老婆说她的好多闺蜜用的化妆品都是好几千一套的，衣服鞋子也都是名牌！小车也都是好几十万一部的！咱家啥时候也把我的化妆品、衣服、鞋子、还有咱那电瓶车给升级一下子！你想啊！老公！我如果穿的好了，用的好了，你脸上是不是也可有光？我一拍胸脯:有道理！那必须滴！但是老婆我不想要 脸了……\n\n2223 好笑\n · \n\n47 评论\n\n2239-16空城旧梦她与伞："}
{"author": "\n出门太难\n", "content": "下班回家，看到女友翘着二郎腿坐在沙发上，她带来的金毛正伸出舌头舔她的脚板……我看着好玩，脱了鞋袜，唤金毛过来。谁知道金毛闻了闻我的脚，肚子一阵抽搐，竟然吐了……\n\n2346 好笑\n · \n\n56 评论\n\n2364-18婉若い清风："}
{"author": "\n风寂纱与思\n", "content": "今天期末考。闺女做一年级数学判断题：小明买一本18元的书，付给老板两张9元的人民币。闺女打的叉。我刚心里夸奖她真棒，熊孩子自言自语得意的说，9元加9元等于17，所以是错的。我……[捂脸][捂脸][捂脸][捂脸][捂脸]\n\n2007 好笑\n · \n\n69 评论\n\n2020-13骑着二哈啃黄瓜："}
{"author": "\n五行缺少你\n", "content": "同事去给他一个偏僻农村的朋友当伴郎，一来二去的，竟然和伴娘好上了……吃过晚饭后，别人都在等着闹洞房呢。他们倒好，偷偷溜出去压马路了。看到流茧飞舞，煞是好看，两人就追逐着，打闹着去捉，然后两人就在你推我搡中，一起跌进了路边的茅，坑里了……[笑哭][笑哭]\n\n2491 好笑\n · \n\n50 评论\n\n2503-12坏小孩cium："}
{"author": "\n空城旧梦她与伞\n", "content": "老板的女儿常常来公司玩，她长得特别漂亮，和我关系也特好。一来就捏捏我鼻子，揪揪我耳朵，还说她很喜欢我。今天更过分，不顾好多同事在场，一来就坐在我腿上，说以后要嫁给我。我说道：你说话可要算数哟。她闪着大眼睛说道：肯定算数啦！我又不是三岁小孩，说话不算数，我今年四岁啦。\n\n2161 好笑\n · \n\n47 评论\n\n2178-17骑着二哈啃黄瓜："}
{"author": "\n禁言………\n", "content": "无言面对江东父老啊。。。割。。。昨天小表妹订婚，家族群里好多人都在祝福，有长辈们的嘱托，有同辈们的祝愿，一片温馨。一会儿，表妹晒出了结婚照，大家一片夸赞，后来不知道怎么聊的，就成了同辈们的秀恩爱了。我也不甘示弱，好歹咱也是上过大学的人呢，不能被比下去了啊，于是我准备@老婆，发送:我爱你，像天上的太阳，无论寒暑，不分冬夏，炽热永恒，不问归期！正当我准备接受众人的赞美时，忽然一个人都不说话了，气氛安静的可怕，我大腿一疼，\n…\n查看全文976 好笑\n · \n\n12 评论\n\n981-5骑着二哈啃黄瓜："}
{"author": "\n金失&金华…\n", "content": "帮一年级同事盯班，大部分孩子都在写老师布置的作业。这时候，有一个小男孩举手。“怎么了？小同学？”“老师，我课外作业找不到了。”“什么样的课外作业？”“语文课外作业。”“我知道是语文课外作业，你妈妈给你包的书皮是啥样的？”“我妈妈没给我包书皮呀。”“怎么可能，不是统一要求了吗，都要包书皮。”“老师，我没骗你，我妈妈真没给我包书皮，不信你看\n…\n查看全文1568 好笑\n · \n\n50 评论\n\n1582-14婉若い清风："}
{"author": "\n望思聪\n", "content": "我姥爷在家排行老七，小名年炮儿，他爹是村里的赤脚医生，医术不甚高明，头疼脑热一类的小毛病，被他的妙手这么一折腾，嗨！更重了。可他唯独治好了土匪头子胡三帽的疟疾症，怎么回事呢？在此先卖个关子，不急！刚刚说过我姥爷他叫年炮儿，家里人都是喜欢喊他一声炮儿，他上有六个哥哥，死了两个，剩下四个已成人，模样端正，个头也不矮，却清一色都是光棍，原因呢，穷！连个睡觉得地方都没有，三间茅草屋，一把豁口勺。谁家的姑娘嫁进去，不是神经病也是羊癫疯。去哪儿睡呢？老香樟树的枝桠上，一条条横三陈四，远远看去还以\n…\n查看全文1938 好笑\n · \n\n111 评论\n\n1951-13骑着二哈啃黄瓜："}
{"author": "\n落木潇雨\n", "content": "上班不忙，就和异地男友聊天，聊着聊着忍不住笑了起来。刚刚对面奶茶店的小李走过来说晚上一起吃饭吧？我一愣，连忙拒绝，小李看我一眼“现在像你这么害羞的女生真不多了。”我笑笑，小李继续说“好了，矜持一下差不多得了，走吧。”我去！这人说话咋这样？我斩钉截铁的说，对不起，我晚上有事，真不去！小李看看我“是吗，约你吃饭你不去，那你每天对着我傻笑啥？”我。。。\n\n1307 好笑\n · \n\n22 评论\n\n1313-6穿着拖孩逛该："}
{"author": "\n义行天下7\n", "content": "今天老婆满脸笑容的回来了！她说我妈以后帮我们带孩子了，她就可以去上班了！我想起哥哥家三个孩子，弟弟家四个孩子，再加上我家的两个孩子，哪里带的过来呀？于是疑惑的问:这么多孩子，老妈怕是带不过来呀？老婆说:咱妈说了，她想通了，带孩子就像养猪一样，养一头也是养，养一窝也一样养！！！\n\n1522 好笑\n · \n\n36 评论\n\n1530-8骑着二哈啃黄瓜："}
{"author": "\n无书斋主\n", "content": "昨天参加一个婚礼，主持人要新郎新娘表演才艺的时间，新郎唱了一首很经典的歌:念亲恩！……新娘呢，在新郎唱到一半的时间，甩掉婚纱，直接跳起了劲舞……我坐新郎爸的边上，他看见儿媳妇跳舞猛的站起来，我以为他是要发脾气，就想拉住他！但，没想到他对他老婆说:来，这气势不能输，我们上去扭个秧歌……\n\n2092 好笑\n · \n\n46 评论\n\n2116-24我是住你的隔壁老王："}
{"author": "\n吃了两碗又盛\n", "content": "婚后第一次陪媳妇回娘家，我给岳父倒茶，他那用了二十多年的瓷杯突然炸裂了，给岳父烫的炸了毛。饭后我去菜园锄地，岳父路过时还赞许地点头，意思是这女婿真不赖。没一会，锄头上固定的钉子掉了帽，那铁家伙脱离木把，划过一道弧线，飞进了茅房，正在蹲坑的岳父吓得鬼哭狼嚎。其实事故纯属偶然，但也有人觉得小心驶得万年船，我在岳父家被禁止劳动，连聊天都要保持一定的社交距离，，，，，，\n\n2661 好笑\n · \n\n63 评论\n\n2683-22图图的耳朵会动耶："}
{"author": "\n骑着二哈啃黄瓜\n", "content": "公司之前发了一批泡茶杯，为了防止茶水间和别人的杯子混了，我特地在杯子底部用标识笔划了一横。每次喝水就很放心了，今天看到我那个位置泡的茶不见了，肯定是有人挪动，我就把相同的杯子都看了下底部，豁然发现，至少一半的杯子底部也划了一横。。。。\n\n1756 好笑\n · \n\n63 评论\n\n1771-15穿着拖孩逛该："}
{"author": "\n半截烟云\n", "content": "老妈和老爸准备出去旅游，一想到好几天内都吃不到老妈做的饭，趁老妈收拾行李时，我躺在她旅行箱里撒娇:妈，你跟爸出去玩儿也不带我，留我一人在家你们忍心啊。老妈恨铁不成钢似的:你想出去玩儿，自己找人陪你去​，老大不小了，老跟着我们干啥，还有，你知道猫咪为什么能像液体一样缩在小盒子里吗？:这个我知道，那是因为猫咪的骨头小。​老妈听了白我一眼​:那你还不赶紧起来，自己多大块头心里没数吗，别把我箱子压坏了！\n\n1322 好笑\n · \n\n23 评论\n\n1327-5骑着二哈啃黄瓜："}
{"author": "\n夏有凉风秋望月\n", "content": "在单位午休，我趴在桌子上睡觉，梦中看见前男友深情款款的向我走来，并且痛哭流涕的想要跟我复合，我正想着要不要答应呢……一下子被领导拍醒了，嫌弃的说别做春秋大梦了，你的哈喇子都流下来，赶紧去洗个脸，好好工作，将来你结婚时候，我给你包个大红包！特么的，梦都不让做，啥时候能有个男盆友啊！\n\n1513 好笑\n · \n\n53 评论\n\n1525-12净心居士："}
{"author": "\n℡雨竹\n", "content": "今天在市高中上学的儿子班主任打电话过来，那下午必须去老师办公室一趟。＿＿不割＿＿原来上礼拜考试，儿子考试分数低，老师让把试卷带回给家长签字。儿子肯定不敢拿给我签，于是就找隔壁大叔帮忙签了。然而找人帮忙代签的时候也忘了核对，姓氏都不一样[捂脸]。老师发现后让请家长，儿子更不敢告诉我，于是又在街上找了个蹬三轮的，（蹬三轮的就是有点黑，年纪比较大）冒充一下，还说我是在家务农的，现季节正在收麦子晒的比较黑。谁知道一进办公室又穿帮了？原来蹬三轮的是班主任的远房表叔，并且这个远房表叔只有两个女儿，\n…\n查看全文1675 好笑\n · \n\n50 评论\n\n1682-7空城旧梦她与伞："}
{"author": "\n义行天下7\n", "content": "这天我们几个小伙子在马路边讨论近期 某 音里出现的 龙！你一言，我一语的，讨论的非常激烈，路过的张大伯刚好听到，停了下来，非说他见过真 龙！我们几个迅速的围了上去，都想细听张大伯讲 解，只见张大伯慢慢抽了一口烟，说道:我跟你们几个小伙子讲啊，你们都不知道村东头的王大爷吧，他可是真 聋，那天早起6点左右在村东头遇见他，问他好几声早！都没听到！嗓子都喊 破 了！我……\n\n1535 好笑\n · \n\n33 评论\n\n1543-8骑着二哈啃黄瓜："}
{"author": "\n90后空巢老人.\n", "content": "初中一个同学,长的傻大黑粗很结实,家境不好,他亲爹在离校不远的菜市场里卖猪肉,平时嬉皮笑脸但是为人和善,从不与人红脸,小打小闹磕了碰了一笑了之,笑起来冒傻气,尤其东北三九严寒的天里,总是脏了吧唧的挂着抹不净的鼻涕,笑嘻嘻的奔跑在你身后。全班同学都爱他,他是我们的活宝,人缘好的不得初二的时候,已经开始有校內学生,仗着自己在校外认识纹身烫头各路大哥开始立棍,谁谁谁的哥是几马路一霸,谁谁谁的姐号称某职高姐,谁谁亲爹垄断某大楼服装生意,一个个牛逗坏了,我本人与这些江湖中人一直相安无\n…\n查看全文496 好笑\n · \n\n19 评论\n\n504-8糗友24701356："}
{"author": "\n孤心傲月\n", "content": "小时候跟哥哥一起冬钓，钓了几条鱼发现忘了带装鱼的工具。哥哥说：你穿秋裤了吗？  我纳闷的回答：穿了！ 带花的！  哥哥说：快脱下来，裤腿打结！装鱼！……我特么..……. ……..寒风凛冽…………结果鱼刚装好手一滑我那性感的花秋裤连鱼一起都掉河里了…………\n\n1272 好笑\n · \n\n31 评论\n\n1278-6婉若い清风："}
{"author": "\n-小门神~\n", "content": "他叫林小六，我叫李小门！他是我的玩伴，也是我的死敌！我俩同一个村，小六大我两岁！他仗着自己跟老爹学过两年拳脚功夫，经常把我揍的鬼哭狼嚎！那天我又一次身负重伤，临走小六还不忘威胁我道:别说我打的，懂？我双眼含泪，屈辱地点点头回到家我坐在堂屋凳子上，因为疼痛，我“嘶”地一声倒吸一口凉气！老爹看着鼻青脸肿的我纳闷，可那些威胁言犹在耳，我不敢把小六抖落出去，只能说:自己摔的！老爹一个旱烟斗敲我头，道:你个哈儿，这没个十里八里地，摔不出来这损色的！说完，老爹也不管我，自顾自做活\n…\n查看全文1539 好笑\n · \n\n33 评论\n\n1558-19骑着二哈啃黄瓜："}
{"author": "\n可爱到家了\n", "content": "每个男孩子都应该有一个女朋友 如果你没有 那我就是你女朋友  ​\n\n1182 好笑\n · \n\n86 评论\n\n1206-24墨兰海浪："}
{"author": "\n无书斋主\n", "content": "九岁的时间，我们几个小盆友比狠，要大冬天在河里洗冷水澡……二娃的爸一听，说他做裁判，带着我们就往河里奔！！到了河边，衣服裤子一脱，我就瑟瑟发抖，说真话根本没勇气往河里跳，但二娃的爸说既然来了，大家都得跳下去！……河边的风大，我们几个冷得话都说不出了，二娃的爸说你们怎么不跳？他抽着烟，裹着棉衣，根本感觉不到我们得疼苦！！……看着他那嘚瑟的样子，我一冒火，在他面前直接跳到河里！……说真话，在水里面感觉比外面还暖和点……我跳下来后，大家都下来了……可能大家和我的感觉一样，水里面\n…\n查看全文1465 好笑\n · \n\n19 评论\n\n1483-18骑着二哈啃黄瓜："}
{"author": "\n狐小乔\n", "content": "家里安排相亲，我感觉男孩还行，男孩却一直盯着我看。把我看毛了，刚要开口问，他先说话：你有没有什么生理疾病？我说：没有。他说：骗谁呢？你一直歪着脖子……我说：昨夜我睡落枕了。他不信，非要拉我去他妈妈医院检查。两个小时后，检查结果一切正常！我说：现在你相信我没病了吧？他说：这次相信了，祝你幸福！再见！走了？我检查费就花了好几千块，是不是被他套路了？\n\n1095 好笑\n · \n\n35 评论\n\n1101-6骑着二哈啃黄瓜："}
{"author": "\n夏有凉风秋望月\n", "content": "高中时代，有一次去食堂的路上。我捡到了一张饭卡，我很高兴，就把同寝室的室友喊上，请她吃饭，点了几个硬菜。食堂老板一刷卡说:钱不够，里面只有两块钱了。尴尬的我在机器刚充值好，后面的男神，伸手去拿那个卡说:这个卡是我的，你看，还写着我的学号。。。。。。再后来，男神拿着我刚充值好的饭卡请了我室友吃饭。我只能在旁边看着[大哭][大哭][大哭]\n\n2265 好笑\n · \n\n85 评论\n\n2278-13金失&金华："}
{"author": "\n夏有凉风秋望月\n", "content": "疫 情期间，在网上学习纯天然手工饼制作，每天都拿老爸老妈的胃实验，终于小有成就。现在每天的定单爆满，外卖都来不急送。今天外面下着雨，客户又在催促。只好求老爸，老爸没办法只得冒雨前去，我在想要不要再创新点花样？？？？？还能省个外卖费！\n\n1251 好笑\n · \n\n47 评论\n\n1262-11骑着二哈啃黄瓜："}
{"author": "\n孤心傲月\n", "content": "曾经和朋友一起找工作我找到了他没有找到，于是我苦苦哀求面试官人家才答应让他过来看看，谁知这货一来就跟面试官说我上爱迟到、工作不认真、天天不洗澡、上厕所还不洗手！结果人家把他留下了！我工作没了！…………我特么…………\n\n1100 好笑\n · \n\n24 评论\n\n1109-9骑着二哈啃黄瓜："}
{"author": "\n轻描淡写^^\n", "content": "几句话简短不割，早上醒来看到我家墙上写了个〈拆〉字，字还是湿的呢。  惊不惊喜？意不意外？幸福来的太快就像龙卷风呀…赶紧告诉爸妈去…然而我妈告诉我：前几天就接到通知了，咱家这车棚墙 是违章建筑！   要限时拆除！…………我emmmmm…………\n\n1215 好笑\n · \n\n26 评论\n\n1222-7空城旧梦她与伞："}
{"author": "\n小恩的老公8\n", "content": "又一年毕业季，记得我小学三年级，领了通知书一看：考的还不错，各科总算及格了。开开心心回家，发现外公来了，忽然想在外公面前装懂事一回，说不定外公心一软还给我零花钱呢。看到外公弱弱的打个招呼就回房间躺床上了，老妈一看：咦！这熊孩子今天咋了？肯定又没考好，这饭好了都不吃……外公回连忙拦住：快别说了，孩子自尊心强是好事，知道没考好用挨饿惩罚自己，以后肯定有出息啊。听妹妹说，那天的红烧鱼特别好吃，还有大闸蟹，基围虾……\n\n1355 好笑\n · \n\n15 评论\n\n1363-8忧郁的创可贴："}
{"author": "\n我是谁∽谁是我\n", "content": "礼拜六休息，老婆加班，实在无聊没事找事。把被    单被    套全洗了，把地也拖拖，把屋子也收拾清    爽了，还做了丰盛的晚饭，原希望得到老婆表扬的。可事与愿违，老婆提前下班，回来一看，脸色马上变了，没等我说话，她：咋滴，知道我加班，约谁回来吃饭？坏你好事了吧。。。我。。。。\n\n1276 好笑\n · \n\n24 评论\n\n1287-11依丽若水："}
{"author": "\n-小门神~\n", "content": "我给退休的老领导买了防脱 洗发水！他的知遇之恩，我该当涌泉相报！后来，我电话询问产品效果如何！他表示效果显著：以前大概2/3头发数。现在…哎，孙子正捋着他剩下的头发，在算10以内的加减法……\n\n995 好笑\n · \n\n15 评论\n\n1004-9叶vVv枫："}
{"author": "\n忧郁的创可贴\n", "content": "跟分公司的猪队友对账。。。他信誓旦旦的跟我说:  我这个月绝对没出错，不信咱俩打个   贝者   。我轻蔑的说:  我赢了你当我男朋友一个月，我 车俞   了我给你买一年早餐，咋样？他瞄了壮实的我一眼，很害怕的说:  我还是再回去核对核对吧，我记得有错了几笔的。。。\n\n1150 好笑\n · \n\n19 评论\n\n1161-11骑着二哈啃黄瓜："}
{"author": "\n鱼小鱼好棒噢\n", "content": "家有俩宝，哥哥和妹妹。他俩闹翻的时候，谁都不理谁。但是，当他俩好的时候，真是好的让我很迷惑。早上我买了两个牛肉包，本来打算让他俩一人一个。谁知道饭桌上，他俩把两个包子分别掰成两半，相互间各自送出自己的另一半……​\n\n1019 好笑\n · \n\n16 评论\n\n1029-10死去的帅哥："}
{"author": "\n正版煮茶\n", "content": "小时候，我发小的爷爷发高烧，咳嗽，喘的厉害，在我家诊所躺床上输液。他爷爷输到第三瓶的时候终于退烧，也不咳嗽不喘了。我赶紧跑去告诉我发小：你爷爷凉了！你爷爷不喘了！发小一家一听，老老少少都一边哭着，一边扛着锄头跑过来了...\n\n2343 好笑\n · \n\n29 评论\n\n2351-8骑着二哈啃黄瓜："}
{"author": "\n空城旧梦她与伞\n", "content": "广东这段时间是梅雨时节，天天暴雨加电闪雷鸣。早上因为一点小事，媳妇和我吵了一架，竟然收拾东西跑回娘家去了。下午回家，刚到小区门口，接到媳妇电话，电话里她声音极其温柔：老公，你现在到家没有?还是在下班的路上？我心想，夫妻之间虽然有些争吵，但媳妇还是挺关心我的嘛。于是我也温柔的答道：还是媳妇关心我呀，我马上到家啦，等下去接你。那边突然画风突变，传来媳妇恶狠狠的声音：谁特么关心你啊？我是听说附近有个人下班路上被雷劈了，想确定一下是不是你。\n\n2637 好笑\n · \n\n60 评论\n\n2648-11℡雨竹："}
{"author": "\n挖鼻孔的老虎\n", "content": "有个同事上班时伤到了眼睛，带薪休假一周，昨天是第七天，他打电话说视力很模糊，申请再休三天，公司也批准了。今天我开车送老板外出，居然遇到那同事站在路边，目光炯炯的看别人下棋。老板要我停车按喇叭，那同事先是一愣，然后眯着眼睛摸着墙走了。\n\n2371 好笑\n · \n\n28 评论\n\n2380-9骑着二哈啃黄瓜："}
{"author": "\n夏有凉风秋望月\n", "content": "在我们姐妹的见证下老爹迟到多年的土味求婚告白💍:“老婆，我爱你🤟[捂脸]”看到老妈只顾着笑又娇羞的模样，老爸又说，你再不收下戒指💍 和花，我就不爱你了😂！老妈:“那我爱你”一脚将老爹踹倒[捂脸]\n\n1185 好笑\n · \n\n20 评论\n\n1194-9曲终人散意未央："}
{"author": "\n孤心傲月\n", "content": "女友约我在她家后面的那个大土坡等她，由于心情激动早早就去了还在土坡上拉了一泡屎，突然远处传来一阵动感的音乐 “动次打次动次打次 ”我跟着蹦起迪来，正跳的来劲看见她爹带着二十多个手拿棍棒的壮汉向我奔来，上来就是一顿暴打我好不容易爬起来走两步又摔倒了还糊了一身自己拉的粑粑，女朋友也跟我分了手！多年后我才知道蹦迪那大土坡是她家祖fen！…我……TM…………\n\n1319 好笑\n · \n\n30 评论\n\n1329-10秀逗天涯："}
{"author": "\n蒋老先生\n", "content": "男人到一定年龄，记忆力会下降！比如，一看到美女，就忘记自己结婚了，，，\n\n931 好笑\n · \n\n25 评论\n\n940-9"}
{"author": "\n无书斋主\n", "content": "昨天下班在家门口捡了一百块钱，我直接交给老婆，我知道，这肯定是她给我挖的坑，当我傻啊，我会跳吗？？……老婆看都没看这一百块，直接丢到垃圾桶:这是我上午丢的，假钱……然后狠狠的盯着我:你明知道是假钱，还假惺惺的给我什么意思？？我……\n\n1226 好笑\n · \n\n33 评论\n\n1249-23骑着二哈啃黄瓜："}
{"author": "\n坏小孩cium\n", "content": "我是一个爱学习的小孩，大家对我我炒的菜赞不绝口，红烧胖香，凉拌二哈，清蒸清霜，油炸老 虎，烧烤鼓球，大家吃了两碗又盛，上点82年的醉酒，请来网 红魅儿翩翩起舞，觥筹交错间，空城旧梦她与伞，黑大的秃瓢正在染。。。\n\n2007 好笑\n · \n\n117 评论\n\n2038-31骑着二哈啃黄瓜："}
{"author": "\n风寂纱与思\n", "content": "昨大清早我打电话给老爸，爸，父 亲 今 快 乐，我一会回家的哈！老爸高兴地连说好好好，等着你回呢。我也很开心：“等着我吃早饭吗？老妈做了什么好吃的？”老爸说：“我跟你 妈要去游木 兰 湖，马上就走。你快点回来把猪跟狗都喂了把衣服洗了，还有，记得要浇菜园子啊！”\n\n1728 好笑\n · \n\n39 评论\n\n1736-8骑着二哈啃黄瓜："}
{"author": "\n小猴子(houdk…\n", "content": "又是一年高考时节，中午吃饭的时候跟同事侃高考的话题。同事说他的毕业证是一本的，我问他：你是怎么考上的？他说当年他考上的是二本院校，经过学校一直不懈的努力，在他们毕业的那年，终于修成正果，升为一本院校了……\n\n1606 好笑\n · \n\n29 评论\n\n1613-7装模作样yc："}
{"author": "\n坏小孩cium\n", "content": "我一同学,典型二代,毕业后安排在自己公司,普工做不好,采购做不好,财务也做不好,他爸觉得好丢人,问助理有什么建议?助理慎重的想了想,答道:只能安排他做副总了.同学老爸暴跳如雷:WHAT?助理解释:高管不管实事,刚好掩盖了他实事干不好的缺点,让他在别人做好的基础上签个字这个就容易多了.同学老爸:我怎么没想到呢,高啊,就这么办!!!现在公司卖给了这个助理.....\n\n1648 好笑\n · \n\n30 评论\n\n1656-8穿着拖孩逛该："}
{"author": "\n义行天下7\n", "content": "给俩儿子买了一个滑板车！这天他俩玩着玩着挣了起来，担心小儿子吃亏又哭闹，眼看就要打 架，我赶紧过去拉开！慌乱之中，小儿子拗不过，张嘴就咬，也不看是谁的手，疼的我直掉泪！！！\n\n1539 好笑\n · \n\n35 评论\n\n1550-11骑着二哈啃黄瓜："}
{"author": "\n胖香\n", "content": "闺蜜打电话告诉我：“我太可怜了，还有两天过试用期，被辞退了！”我安慰她：“并不是你不好，这都是省工资的套路，乖，此处不留爷自有留爷处！”人家又回我：“其实也不怪人家辞退我，刚上五天班，请假三天拍婚纱照，啊，对了，我对象说被辞退了他养我，今天下午去给我买个金手镯，你陪我去看看？”\n\n1511 好笑\n · \n\n27 评论\n\n1523-12风寂纱与思："}
{"author": "\n坏小孩cium\n", "content": "高考的时候，我看别人都是家长开车送到考场门口。我和我妈撒娇：母上大人，人家高考都是父母开车送考场的。我妈说：我去嘎哈呀？炫 富 么？我悻悻的。。。不送就不送，还拿话吃我，心里可委屈的。。。那天，我们母亲驾着8头牛，后悬挂彩车，载着我直奔考场，那天我是那条该上最靓的崽。。。真庆幸我家养的不是羊驼，不然以我妈性格。。😳\n\n1592 好笑\n · \n\n34 评论\n\n1603-11骑着二哈啃黄瓜："}
{"author": "\n天热打鼓球\n", "content": "小时候有次吃了个熟过头的西瓜，有点跑肚，厕所里刚好有人，实在憋不住，于是在厕所后头的竹林里，找了个合适的空地……多天后，偶然经过上次方便的地方，看到哪里居然长出了两颗小西瓜苗。当时的心情，怎么形容呢。一种孕育了新生命的自豪感油然而生，我的脸上闪现着母性的光辉。我知道，这一定是我肚子出来的种。我有空就去浇水，施肥。每天上课，放学都会特意的经过那里看一眼，看着那抹绿色一天天的茁壮成长，我充实而欣慰。直到过了许久，小苗的叶子慢慢长开，我越来越觉得不像西瓜，特莫的像香瓜。我很悲愤，我\n…\n查看全文1336 好笑\n · \n\n26 评论\n\n1341-5骑着二哈啃黄瓜："}
{"author": "\n萌蠢大叔\n", "content": "自从我玩了糗百，每当我要和别人急眼的时候，我就对自己说“要冷静，不要冲动，再怎么说，你也是个公众人物，你在糗百上还有11个粉丝呢！不能让粉丝们失望啊！”\n\n4429 好笑\n · \n\n229 评论\n\n4472-43<Rambo&gt…："}
{"author": "\n夏有凉风秋望月\n", "content": "都说怀孕期间女人的嘴特别 刁 馋 。我怀孕那会，不知怎么了就特想吃老公养的金鱼。吓了我老公整天怕我都吃了，出于爱我的心。他忍痛割爱的沙了一条红烧好，端到的我面前，我居然不想吃了，又想金鱼汤。。。\n\n2929 好笑\n · \n\n138 评论\n\n2949-20空城旧梦她与伞："}
{"author": "\n五行缺少你\n", "content": "村里有个哥们，胆子特别大，大家都叫他张大胆。有天晚上，张大胆几人在村里的小卖部打牌。有人嘴欠，说村里最近过世的某人活着的时候性格暴烈，S后就更难缠了，如何如何，添油加醋，说得好像他亲眼看见似的。张大胆自然不爱听，更不信邪，就和其他几人打赌，他一个人在夜里十二点钟，去那人坟前钉根木桩，钉好后领他们去看，每人给他一百块钱！几个人都答应了……十一点半左右，张大胆叫小卖部老板找来斧头和木棍，削好木桩后就走了。大家留在小卖部里，抽着烟​，吹着牛，等……张大胆并没有去小卖部，直接跑回了家里，\n…\n查看全文1033 好笑\n · \n\n25 评论\n\n1039-6空城旧梦她与伞："}
{"author": "\n芭蕉窗下听雨声\n", "content": "昨晚八点多闺蜜突然造访。问我：前几天带回家，见家人的男朋友你感觉咋样？我：肯定不错啊，你家人不都同意了么？可她却恶狠狠的瞪着我说：他是我男朋友，让他送你回家。你为啥介绍你的家人都认识他？你几个意思？我：......卧槽......\n\n1610 好笑\n · \n\n82 评论\n\n1625-15白玉无尘："}
{"author": "\n小四家的巫婆\n", "content": "跟我妈讨论年龄。我：妈，还早呢～我才23！我妈：不早了，你虚岁都25了我：虚岁24吧？我妈：在我肚子里还有一年呢！我………\n\n1254 好笑\n · \n\n27 评论\n\n1260-6骑着二哈啃黄瓜："}
{"author": "\n〈女监狱〉男监狱长…\n", "content": "我妹小名二妞是个护士外加大龄剩女，今天她说网上定做了一件T恤，让我看看她穿着漂亮不。前面印了个一箭穿心还挺好看，但是看见后背印的字笑的我肚子都疼了，竟然是忘了她吧我扎吊针养你…………\n\n923 好笑\n · \n\n17 评论\n\n928-5坏小孩cium："}
{"author": "\n吃了两碗又盛\n", "content": "那天老婶从超市买了两个大南瓜回来，老叔问为什么买两个，两口人根本吃不完，坏了多浪费。老婶说:因为便宜啊！老叔说老婶丢了西瓜捡芝麻。老婶生气，去朋友家住了好几天，老叔好说歹说才给接回来。路上，老叔发现老婶包里有兜蒜，问啥时候买的，老婶说:前天逛超市，大蒜特价，，，，，\n\n1054 好笑\n · \n\n19 评论\n\n1058-4死去的帅哥："}
{"author": "\n夏有凉风秋望月\n", "content": "昨天被老板叫到办公室挨训了，那唾沫星子就好比打农药一样乱飞有味，我吓了又不敢说什么。。。\n\n1469 好笑\n · \n\n65 评论\n\n1483-14骑着二哈啃黄瓜："}
{"author": "\n出门太难\n", "content": "听同事说公园里最近多了十多个铜人塑像，有男有女，都是真人装扮的，而且都很有趣。我心就热了，就想看看是不是真的。我在公园里转悠了一阵，看到河边有一个女铜人塑像，相貌身材都是上等，就过去搭讪：美女，加个V X好吗？塑像不说话。我自吹自擂了半天，把我夸得天上少有，地上没有的好，把我自己都感动了！！……我见塑像一直不理我，心中疑惑，用手一拉塑像的胳膊，硬梆梆的，根本拉不动！！原来，这是个真的塑像啊！！[捂脸][捂脸]后来我才知道，原来是同事故意忽悠我的！！[捂脸][捂脸]\n\n1223 好笑\n · \n\n23 评论\n\n1233-10孤心傲月："}
{"author": "\n义行天下7\n", "content": "前天掉了颗牙！说话有点跑风！今天上班时，一位体态丰 满 略胖的美女来送货，我问:你多少 件？美女脸红的说:大哥啊，你是问我多少斤呀？这个怎么好意思说呢？胖点旺 夫！我……!\n\n1242 好笑\n · \n\n22 评论\n\n1250-8我是住你的隔壁老王："}
{"author": "\n一夜冲动做了爹。\n", "content": "小姨子去相亲，回家后脸都气青了！原来两人逛街后去吃饭，男子看了半天菜单，点了一个土豆丝。 小姨子试探地问：就一个土豆丝，咱俩够吃吗？ 男子犹豫片刻，又点了一盘土豆丝！\n\n1112 好笑\n · \n\n16 评论\n\n1119-7"}
{"author": "\n落木潇雨\n", "content": "闺蜜回老家，我交代她带点特产过来，不带土特产就别过来了。今天她来上班了，提着一袋土特产，我迫不及待的打开：一套寿衣，我我我，，，脸绿了，，，，闺蜜连忙解释：我们天津武清区六道口村，是寿衣之都，我选择的是大品牌的，你现在不用，百年后也可以用的。。。玛德，我的打狗棍呢。。。。\n\n1939 好笑\n · \n\n45 评论\n\n1951-12骑着二哈啃黄瓜："}
{"author": "\n坏小孩cium\n", "content": "领导女，会抽烟会喝茶，我拍马腿的，偶尔过去也会陪着抽一根，但是不习惯，烟灰很长了，也不知道怎么弹，一个紧张烟灰抖进了红茶壶。。。    一堆的同事进来拍马腿，领导给每个都斟茶了一杯茶，同事们喝着领导的茶，齐齐夸奖上司的茶颜色金黄浓郁，味道醇厚，顶真佳品。。。       我大气都不敢出。。。\n\n1242 好笑\n · \n\n32 评论\n\n1251-9穿着拖孩逛该："}
{"author": "\n胖香\n", "content": "昨个晌午，有个大爷来敲门，我一开门他就声明：“我不是要饭的，我儿子得病了，治不好的病，我现在背点香皂出来卖，超市卖4.8一个，我卖5块，多收两毛钱我给你明说了……”我一看他拿出来的香皂，闻味儿还真是正品，看着大爷热切的目光，我说好吧大爷，您看您还有多少香皂，我都要了，天这么热，您卖完快回家吧！大爷倒是个实诚人，一通推辞：“那不行，我还是多跑几家吧，你就是再胖，也消耗不了这么多香皂啊！”香皂啊，皂啊，啊！\n\n2941 好笑\n · \n\n61 评论\n\n2958-17超级飞侠准时送达："}
{"author": "\n-小门神~\n", "content": "看仙侠剧，儿子问神仙为什么不能相爱！我说仙人身上有刺，你听过“仙人掌”吗，所以仙人浑身上下应该都是刺！就像刺猬，彼此拥抱只会受伤流血，更别提相爱了！儿子又问:可爸爸老说妈妈是小仙女，你是个凡夫俗子！你就不怕妈妈身上的刺，扎疼你吗？我还没来得及回答，媳妇先开口了:不怕，你爸爸是个大坑货，全身上下都是坑，妈妈我扎不到他！\n\n1015 好笑\n · \n\n27 评论\n\n1024-9孤心傲月："}
{"author": "\n小猴子(houdk…\n", "content": "我坚信所有的事情都是上天冥冥之中安排好了的：上半年大家足不出户闷在家中苦练蒸馒头、做凉皮、炸油条、烤各种糕点、做各地的小吃，学习各式各样的美食本领，还有很多无聊打发时间做手工的……原来大家都是为了一个目标：下半年出来练摊！\n\n1374 好笑\n · \n\n27 评论\n\n1388-14死去的帅哥："}
{"author": "\n挖鼻孔的老虎\n", "content": "快下班时，老板让我做一份图纸，他急着用。我捣腾到晚上八点，打电话给他说弄好了，他让我拿去他家。他接过图纸很仔细的看，又是尺子、又是量角器、又是圆规，老板娘给他端来参茶。他摘下眼镜摇头说：“这样子不行，我和你回去完善一下。”然后他和我一起出门，拉着我去耍，还把图纸扔在洗脚店的垃圾桶里。\n\n1389 好笑\n · \n\n25 评论\n\n1398-9胖香："}
{"author": "\n坏小孩cium\n", "content": "最近总是打错字群里毛哥说正在wc，我想说开直播吧结果打错字了，写成了开吃播吧[捂脸]毛哥提着刀已经在来的路上了[笑哭]\n\n1213 好笑\n · \n\n44 评论\n\n1221-8松哥◆："}
{"author": "\n清·欢\n", "content": "听老妈说我小时候爱啜手指，到三岁都改不掉这毛病。老妈急了，就给我手指上抹牙膏，风油精，甚至辣椒油，结果我嗜辣，啜的更欢了。老妈看着流着哈搭子的我，一咬牙，一跺脚，往我手上抹了点东西，这东西果然有效，我三天没啜手指后，彻底戒掉了。我听到这忍不住好奇的问老妈，当时给我抹的什么效果这么好？老妈有点尴尬的笑笑:我把老鼠药抹你手指上了，你整整在医院躺了三天。。。\n\n2050 好笑\n · \n\n50 评论\n\n2072-22坏小孩cium："}
{"author": "\n先知先覺\n", "content": "小时候发烧40度，老爸骑自行车送我去医院，不小心掉河里了，我迷迷糊糊听到有人喊我爸：先捞孩子呀，捞什么自行车。\n\n1063 好笑\n · \n\n26 评论\n\n1074-11练马区快乐小婊砸："}
{"author": "\n姐姐掉沟里了\n", "content": "不小心扭伤了脚踝，疼得我直叫唤。男友把我的脚放在他腿上，帮我揉了几下，眼泪哗哗哗的往下直淌。我感动得想哭，带着哭腔安慰他：别哭！一点小伤而已！休息几天就好了！！男友一听，眼泪淌得更快了。我伸手揉着他凌乱的黑发，发自肺腑的说：快别伤心了！等我回去和我爸妈商量一下，彩礼钱能免就尽量免了吧！这样，以后我们结了婚，就不必天天挂着还帐了！！男友推开我的手，说：想啥呢？主要是你的脚味太大了，呛鼻子啊！！卧槽！原来是我自作多情啊！！[捂脸][捂脸]\n\n1238 好笑\n · \n\n25 评论\n\n1242-4婉若い清风："}
{"author": "\n歌歌哒f\n", "content": "和媳妇去景区玩，一路上我们边走边吃着路边的小吃，终于走到一半时媳妇对我说道：要不我们回去吧，我：为啥不是还没到吗，媳妇：没啥意思了，肚子已经装不下了……\n\n2115 好笑\n · \n\n38 评论\n\n2124-9℡雨竹："}
{"author": "\n无书斋主\n", "content": "舅子结婚的时间，答应他老婆的钻戒一直没买，这小两口昨天为这个事在我家又吵了起来！！……说真话，我很讨厌别人在我家吵架，所以大吼一声:吵什么吵，不就一个戒指吗？孩子都有了还吵？我刚吼完，老婆直接甩我一巴掌:姓L的，有孩子就不买了？是不是有了孩子你就认为拿你没办法了？你必须给老娘买回来，不然，这日子不过了！！……我……特么，我才想起我和舅子一样，也是答应了没买！！\n\n2209 好笑\n · \n\n58 评论\n\n2224-15空城旧梦她与伞："}
{"author": "\n小伟叔\n", "content": "没上学前，家附近都是树林，爸爸妈妈把树林里的大树小树都砍倒了，我和二哥就上蹿下跳的在那里玩，一个不小心我掉下来，额头上插了半截竹子桩，二哥慌了，领我去找在菜园做活的爸爸妈妈。我妈看见我哭着走来，满脸血淋淋，再看看我二哥抬着把斧头，上来就打骂我二哥：你拿斧头砍你弟弟啊！我哥哭着说:不是，是小伟自己摔下来搞到的。妈妈把我额头上的竹子桩拔出来烧了，说是烧了伤口就不会疼。现在回想起来，不知道为什么二哥会抬把斧头和我一起去找爸妈！\n\n1213 好笑\n · \n\n27 评论\n\n1221-8死去的帅哥："}
{"author": "\n吃了两碗又盛\n", "content": "要去隔壁村，只有四公里的车程，我特意把车开回去，取了电动车，不为别的，省两个油钱买烟抽。路上遇到检查，我因没戴头盔被罚20元\n\n1342 好笑\n · \n\n35 评论\n\n1352-10骑着二哈啃黄瓜："}
{"author": "\n芭蕉窗下听雨声\n", "content": "闺蜜刚打电话说：端午节快到了，你准备一下，明天开车接你一块回娘家。我支支吾吾的不知如何回答。闺蜜大气的说：你就放心吧，咱不就撞过栏杆和垃圾桶吗？不伤人的……我诺诺的说：可你不总说我吃些垃圾食品吗……？\n\n1309 好笑\n · \n\n48 评论\n\n1322-13歌歌哒f："}
{"author": "\n捉女妖的天师\n", "content": "哥们是个马大哈.大众被他开的像台拉土车，走在路上才发现挡风玻璃上龟裂的像个蜘蛛网似的哥们：要不，咱下午去钓鱼？先把玻璃换上：你的车子，你做主呗！哥们盯着维修师傅换新玻璃，我闲的无聊走到折下来的那块玻璃面前用手去摸了一下那个裂纹的位置我擦！那个裂得像蜘蛛网似的地方它真的是个蜘蛛网[捂脸]\n\n1678 好笑\n · \n\n21 评论\n\n1686-8一枕清霜："}
{"author": "\n空城旧梦她与伞\n", "content": "结婚那天，我去接亲时，丈母娘哭得一把鼻涕一把泪，口里还念叨着：我的白菜啊，我辛辛苦苦养了二十多年的白菜啊，就这样被人连根端走了，哎呀啊……我连忙表态：妈，您放心，两家也不远，只要您一个电话，我立马带她过来。老丈人也安慰道：孩子大喜的日子，就别哭了，女婿刚刚也表态了，再说，舍不得白菜怎么能套住猪啊？大喜的日子，你们怎么骂人啊？[捂脸][捂脸]\n\n1876 好笑\n · \n\n43 评论\n\n1884-8℡雨竹："}
{"author": "\n夏有凉风秋望月\n", "content": "有一次在服务区排队厕所门口，排队上厕所，快轮到我的时候前面的小姑娘突然回头厌恶对我说:大哥，我们这里女厕，男厕在隔壁。。我一听就火了！当谁是大哥呢？于是我天籁音说到，你走开，我先来！\n\n1416 好笑\n · \n\n33 评论\n\n1429-13骑着二哈啃黄瓜："}
{"author": "\n再见单身狗\n", "content": "李姐的表哥来公司上班，她一直喊小雷哥，所以我们也跟着叫他小雷哥观察了几天之后经理让他找我办一个上岗证我：小雷哥，你姓什么？小雷哥：都叫了几天小雷哥了，当然姓雷了\n\n1788 好笑\n · \n\n39 评论\n\n1798-10夏有凉风秋望月："}
{"author": "\n夏有凉风秋望月\n", "content": "给小侄子的儿童节礼物终于到了，让老公帮忙拿下快递却被他劫道了。还说自己童心未泯，我看是智商和我幼儿园的侄子一样一样滴。。。\n\n1326 好笑\n · \n\n42 评论\n\n1338-12净心居士："}
{"author": "\n净心居士\n", "content": "痔 疮手术前，我在手术台上，迷迷糊糊的听到小护士好奇的对男医生说:这屁 股理是应看不到太阳，不应该这么黑。我当时真想给她科普一下，屁 股 为什么有两块是黑的。\n\n1448 好笑\n · \n\n77 评论\n\n1453-5骑着二哈啃黄瓜："}
{"author": "\n从前慢ォ怀念\n", "content": "问儿子想不想要个弟弟或者妹妹儿子说不要第一感觉就是他自私，要霸占父母全部的爱……割……………………了…………过了一会儿，儿子说我不想你肚子被切开，应该很疼很疼的瞬间愧疚加暖心啊。\n\n1120 好笑\n · \n\n22 评论\n\n1125-5"}
{"author": "\n坏小孩cium\n", "content": "给老公零花钱，为了显示多，换成硬币，从二楼丢给一楼的老公，老公接到两百个硬币都感动哭了，手都接骨折了，疼哭了。。。。\n\n1854 好笑\n · \n\n64 评论\n\n1874-20落木潇雨："}
{"author": "\n程念念念\n", "content": "记得刚拿驾照不久，在倒车入库，倒了好几次都倒不进去，旁边Q7大哥实在忍不住了，走过来问我要不要帮忙，然后我就坐在副驾看着他倒，还别说边倒还边指导，大哥把车倒进去以后，居然把车又开出来说：你倒一次试试！我。。。。\n\n1045 好笑\n · \n\n21 评论\n\n1049-4姬老师："}
{"author": "\n渣渣爱\n", "content": "跟男朋友吵架了，赌气不吃午饭。午睡醒了，感觉饿了，于是迷迷糊糊打电话给男朋友:“我饿了，”男友回:“饿了出来我请你去吃饭。”我说:“我不嘛，我要你打电话叫我起来，然后一起去吃饭。”然后就挂了电话。一会男朋友电话来了:“起床了？饿了吧，咱们一起去吃饭吧。”我高兴的爬起来开开心心去吃饭了。\n\n961 好笑\n · \n\n30 评论\n\n980-19骑着二哈啃黄瓜："}
{"author": "\n金失&金华…\n", "content": "去湖南古丈支教，临行前同事们都依依不舍为我送行，几个女同事更是眼泪汪汪的看着我：“金老师，你一定要平安回来，顺便，给我们带点特产……”“放心吧，我一定给你们赶几个回来……”\n\n2070 好笑\n · \n\n118 评论\n\n2080-10芭蕉窗下听雨声："}
{"author": "\n林晓九\n", "content": "早上接到个诈骗电话，刚和骗子聊了二十几分钟，我们本地公 安 局给我打电话了，叫我不要和骗子聊了，监听太累......\n\n2543 好笑\n · \n\n41 评论\n\n2557-14胖香："}
{"author": "\n三生石，彼岸花\n", "content": "我发现我膨胀了，连3万块都拿不出，反而还觉得三十万是个小数目[笑哭][笑哭][笑哭][笑哭]告诉我，不止我一个人这样[捂脸][捂脸][捂脸][捂脸]\n\n1285 好笑\n · \n\n38 评论\n\n1297-12"}
{"author": "\n胖香\n", "content": "最近一出门就能碰到条流浪狗跟着我，没事我就从家里拿点东西喂它，我妈知道了以后说：“有流浪狗亲近你是好事啊，古话说猫来穷狗来富，你要发财！”我大侄子接一句：“有可能姑姑太胖了，身上有肉味！”我气的不得了，上去就要揍他，我闺女马上冲过来护着弟弟，还教育他：“不能这么说，万一是我妈妈脚上踩屎了呢……”\n\n1090 好笑\n · \n\n19 评论\n\n1103-13笨小子，说宠我："}
{"author": "\n吃了两碗又盛\n", "content": "儿子班上有几个同学，一做英语作业就全对，一考试就全懵，老师严重怀疑他们抄答案了，所以制定了新政策:做练习册不允许全对，全对者罚之。儿子很怕挨罚，写练习册故意做错一道，结果实际批出来错了三道，故意错的那道题竟然是对的。\n\n1266 好笑\n · \n\n17 评论\n\n1273-7骑着二哈啃黄瓜："}
{"author": "\n寒山宽洪\n", "content": "听我爷爷说，当年为了在这个村落户，谨记“出门小三辈，”忍气吞声地装孙子，连小孩子都得叫叔和姑！爷爷是个有心计的人，那时还是姑娘的奶奶长得虽然丑，但在户族里的辈份很高，爷爷就千方百计讨好族长，攀成了这门亲戚，爷爷一下子成了这个村里绝大部分人的爷爷！你说厉害不？\n\n1056 好笑\n · \n\n20 评论\n\n1059-3骑着二哈啃黄瓜："}
{"author": "\n归属与爱的需求\n", "content": "周六休息，天刚亮时被尿憋醒，刚想起床去撒尿，我房间门突然打开了，只见我爸轻手轻脚的进来，从我放床上的衣服里把钱包掏出来，拿了一张五十块的，我想着我爸刚退休，肯定是我妈给他的零花钱不够花，再加上我小时候也从他那偷过钱，就故意装睡。我爸走到房门口犹豫一下，还是转身回来又打开了我的钱包，又拿了张一百的.....\n\n1177 好笑\n · \n\n21 评论\n\n1184-7福依辉："}
{"author": "\n吃了两碗又盛\n", "content": "媳妇去年花了380元买了关于教育孩子的网课，主要内容是家长怎么说孩子才爱听，怎样不打不骂教育好孩子，，，，现在看来，这个课程也不是一点作用都没有的，至少我教育儿子时犯的错误媳妇能看出来了，并提出指导性意见。我多次表示你行你上，媳妇却苦恼地说:儿子不听我的，我能咋办？\n\n909 好笑\n · \n\n11 评论\n\n915-6胖香："}
{"author": "\n胖香\n", "content": "昨天给娃洗澡发现她胳膊上有掐痕，问她啥情况，她说和同桌男孩子打起来了，我看着那伤心疼坏了，问要不要妈妈去找老师？娃儿贼淡定:“不用，我还手了，可是我掐不破他的手臂，他一个男生指甲盖留那么长，从现在开始我也不剪指甲了，下次一定让他哭！”\n\n1679 好笑\n · \n\n31 评论\n\n1690-11骑着二哈啃黄瓜："}
